{
    "1": [
        "Photographer reveals the hidden colors of suburban Istanbul",
        "2018-10-12 03:01:02+00:00",
        "Written by Oscar Holland, CNN\n\nVoice Memo is a series of phone conversations between CNN Style journalists and image-makers around the world. Click here for more.\n\nIf Istanbul only conjures images of domed roofs, stone minarets and Byzantine churches, then you've never seen the city through Yener Torun's lens.\n\nWhether picturing vibrant tower blocks against clear skies, or delighting in small architectural details, the 35-year-old photographer depicts the Turkish metropolis as a crayon-colored playground.\n\nYener Torun's idealized vision of suburban Istanbul. Credit: Yener Torun\n\n\"You've seen the historical, the ancient, the nostalgic part of the city,\" he said in a phone interview. \"Those kind of photographs are really nice -- I like them too. But right (from) the beginning I wanted to do something different.\"\n\nScouring the outskirts of the city, Torun only has one precondition when selecting buildings to capture: that they're brightly colored. He then uses clever compositions to reveal the structures' hidden geometries -- staircases creeping angularly towards entranceways, or the patterned cladding of suburban facades.\n\nA former architectural designed, Torun highlights colorful cladding and other design features. Credit: Yener Torun\n\nBut the photographer, who has lived in Istanbul since 2001, is under no illusion that his portrayal is an entirely accurate one (he is open about using Photoshop to beautify the images and boost their saturated hues). Nor does he claim that the images are even representative of the neighborhoods they were taken in.\n\n\"Tourists wouldn't go there, and I wouldn't suggest they do,\" he admitted.\n\nSuburbs in flux\n\nThe images may present an unrealistically sunny portrait of life in the suburbs, but they also shine a rare light on neighborhoods undergoing rapid change. Istanbul's population has doubled since the early 1990s, and it is the outer city that has absorbed the bulk of this growth.\n\nTorun estimates that most of the buildings in his photos are less than five years old.\n\nThe photos reveal the patterns and geometries hidden among the buildings of outer Istanbul. Credit: Yener Torun\n\n\"It's kind of ever-changing,\" he said of Istanbul's fringes. \"So many people are migrating to the city, so there's always demand for new housing -- and new technologies and approaches to architecture (are) also changing.\n\n\"But you don't see it in the (city center), because these things happen in the developing part of the city -- its the outskirts, the borders.\"\n\nHis sharp eye for structural forms results from almost eight years working as an architectural designer. During his time in the industry, Torun worked primarily on residential buildings -- the very type he now posts on his Instagram account , which the images were initially made for.\n\nMany of Torun's images depict residential buildings. Credit: Yener Torun\n\nWith their bold lines and flattened perspective, the pictures are clearly well-suited to the platform (where he has over 150,000 followers). And while Torun now sells prints and exhibits at international photography fairs, his playful images are simply designed to please.\n\nIt's a symptom, perhaps, of the photographer's sanguine disposition.\n\n\"Your work is kind of a reflection of yourself, I guess,\" he said. \"So I'm trying to spread some positive vibes through my work. I think it's kind of part of my personality too.\"",
        "https://www.cnn.com/style/article/voice-memo-yener-torun/index.html"
    ],
    "2": [
        "Jean Paul Gaultier launches new cabaret show in Paris",
        "2018-09-28 14:12:12+00:00",
        "Written by Jessica Bumpus, CNN\n\nEven incredibly successful fashion designers still have dreams. Jean Paul Gaultier, the original Parisian enfant terrible (and one-time Eurotrash presenter) was nine years old when he first had aspirations of showing his bear, Nana, all dressed up in feathers, at Folies Bergère.\n\nSome five odd decades later and that dream finally comes true as the designer launches his first fashion revue at the legendary Paris venue: a storytelling of his life titled \"Fashion Freak Show.\"\n\nIt's a vibrant dance extravaganza that takes the viewer through the Gaultier early years in school -- when his teacher tried to embarrass him for creativity over non-conformity -- to his first forays into fashion, his debut catwalk show in the 1970s, the influential London punk scene, the 1990s dance and supermodel years, right up until today.\n\n'I still love fashion'\n\nGaultier, responsible among other things for Madonna's iconic cone corset silhouette, the enduring appeal of the Breton stripe, the sailor fashion trope that knows no bounds (even seen again on the Paris Fashion Week catwalks again this week at Chloe in knotted cord), has had quite the career.\n\n\"I still love fashion, it is my life, but I was always saying I will do a revue one day and it is that day,\" said the designer backstage before the show's premiere as dancers took to the stage to stretch it out. He recalls as child: \"I loved it [Folies Bergère] so much that I think I wanted to do something like that -- the feathers, the glitter -- so I took my teddy bear and put some feathers on him.\"\n\nJean Paul Gaultier with his teddy bear. Credit: Laurent Seroussi\n\nThat same bear makes for the subject of the opening number in a series of tinsel tributes, busting some moves in said conical corsetry -- later on there comes a London punk sex club scene, an homage to the 1990s trend for excess, botox and all, and a semi-nude finale celebrating beauty in all of its natural forms.\n\n\"I definitely wanted to be a couturier,\" said Gaultier, who imagined the entire spectacular as a visual tableaux, teaming up with Tonie Marshall as co-director and Nile Rogers on the music to bring it all to life.\n\n\"I think truly that fashion, some people find it frivolous and, yes, it is and it's good that it is frivolous but through fashion you can do a lot of things, show a lot of things, say a lot of things, you can pretend, you can express yourself, or you can communicate through fashion what's happening in society.\"\n\nAll of which now seems especially pertinent in today's socially and politically-charged landscape. \"If you're the right designer, it's because you think, you [understand] what's happening in society and you make propositions of how society is going. I did it instinctively because I [understood] it.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 7 Among the many Jean Paul Gaultier classics is the conical bra and corset, originally thought up by the designer when he didn't have a doll to play with and so created a cone bra for his teddy bear instead. Here, one of the performers from the designer's Fashion Freak Show wears one. Credit: ©TS3, Photo: Boby\n\nIt's for all of these reasons that the designer has found himself working with the likes of Madonna and Boy George over the years, helping them to celebrate and define their individually iconic stage presence.\n\n\"Of course, to work with Madonna was quite fantastic, that I cannot deny because I was also a fan and she was wearing my clothes. Madonna is incredible and at the same time she was saying something I was saying about the power of the woman, so I felt in some ways close to her about that,\" says Gaultier.\n\n©TS3, Photo: Boby\n\nChurning out ideas\n\nThis isn't the designer's first foray into stage and screen -- Gaultier designed the costumes for the cult sci-fi film \"The Fifth Element,\" was co-host of the irreverent television show Eurotrash long before fellow designer Michael Kors took his mercurial turn on television as co-judge of Project Runway. And he has been perpetually referenced by designers time and again, whether it be through costume, collection or the renowned male and female forms of his perfume bottles.\n\nEssentially, if you thought you had a new idea, think again: Gaultier has most likely already beaten you to it.\n\n\"I feel proud and happy because even if it's copying it's like a reconnaissance, what I was doing before was more underground but now it is more popular so I am very happy about that,\" he acknowledges graciously.\n\nAlso charged with the title \"enfant terrible\", the designer however is reluctant to lay claim to that crown now but notes he is still one in spirit. \"I am 66 so you can't say enfant terrible. Now I'm more calm and quiet.\" Certainly, five hours before the curtain call of his life (this is a biography after all), Gaultier was, as final lighting decisions were being made, last rehearsals wrapping up, sequins sparkling and feathers a flutter backstage.\n\n©TS3, Photo: Boby\n\nAnd five decades later, Gaultier still very much has his finger on the pulse, especially given today's emphasis on equality. \"Because I was surrounded by women I was very shocked when I started out in fashion to hear for example that women were [seen as] an object -- be beautiful and shut up, even films said that.\n\nFor example, things that always shock me [are] when you see the man's jacket style on a woman and you see there is no pocket here [gestures to chest]. Why? The men have. Why? Because men have the wallet so it means something -- it means a woman knows she doesn't pay. I say yes women can also pay.\"\n\nSome might say provocateur, others enfant terrible. Or you could simply call it modern-day thinking.",
        "https://www.cnn.com/style/article/jean-paul-gaultier-fashion-freak-show/index.html"
    ],
    "3": [
        "50 years of zombies: Designing the undead to explain the living",
        "2018-10-01 12:03:31+00:00",
        "Thomas Page , CNN Written by\n\nAmerica, fall 1968. Martin Luther King Jr., dead. Robert F. Kennedy, dead. The Vietnam War raged on, while at home racial and social inequality burned deep. From the Democratic National Convention to the streets of Baltimore, a country staggered towards a presidential election in paroxysms of violence.\n\nOn Oct. 1, a month before the vote, an unassuming indie flick called \"Night of the Living Dead\" premiered in Pittsburgh, Pennsylvania. Horror was never the same again. Directed by George A. Romero on a tiny budget, the movie told the story of an undead apocalypse gripping the US. With its taboo-breaking gore and documentary-like approach, the movie sent the modern zombie lurching into the nation's imagination, terrifying audiences and beguiling them with subtext.\n\nThe birth of the modern zombie in \"Night Of The Living Dead\" (1968). Credit: Image Ten/Shutterstock\n\nIf 1967 was defined by the Summer of Love, 1968 was the morning after the night before.\n\n\"There was a good deal of anger that the '60s didn't work,\" said Romero in 2012 , five years before his death. \"There was a bit of rage, a bit of disappointment.\"\n\n\"Night of the Living Dead\" communicated many of the nation's anxieties -- albeit unintentionally, most agree. Tom Savini and Greg Nicotero, the special effects makeup pioneers and Romero's long-time friends and collaborators, spoke to CNN in separate phone calls. They described \"coincidental\" color-blind casting and \"subliminal choices\" that resulted in ubiquitous symbolism and allegory, despite Romero having \"no political motivations.\"\n\nFocusing on a small cast of survivors who barricade themselves in a farmhouse against the zombie onslaught, the group \"for better or for worse come to represent what America is,\" said Gregory Waller, director of cinema and media studies at Indiana University, in a phone interview.\n\nInside the house, discord reigns as the nuclear family is torn apart. The young couple fly the coop, only to go up in flames. White turns on black; black turns on white. Most poignantly, Romero's young lead, played by African American actor Duane Jones, overcomes the zombies only to be shot dead by white vigilantes before the credits roll. That allegory was topical in 1968. Fifty years on, it still is.\n\nKyra Schon as a zombified daughter eating her father (Karl Hardman) in \"Night of the Living Dead\" (1968). Credit: Janus Films\n\nThe zombie acted as a catalyst. But at this nascent stage, how best to read it?\n\n\"(Romero) took elements of the voodoo zombie genre that began with the RKO Val Lewton movies, mixed in some vampirism and cannibalism, and created a super strain of the undead,\" director and genre buff Edgar Wright told CNN via email.\n\nIn appearance, the zombie was nearly human, with lumbering gait, mouth agape and eyes vacant. The way to destroy them was clear (destroy the brain), as was the way they were created (zombie bite or corpse reanimation after the zombie advent).\n\nThere was no precedent, said Nicotero: \"(Romero) didn't define the rules. He invented the rules.\"\n\nDuane Jones as protagonist Ben, warding off zombies with fire. Credit: Janus Films\n\nBut the semiotics of zombies were far from concrete. Romero had created a demon that refused to explain itself and was impossible to reason with. You could never ask a zombie why. It just was. It was this blankness, said Waller, that made the zombie and the genre \"remarkably flexible.\"\n\nIn \"Night of the Living Dead,\" Romero dressed his zombies as white-collar workers and housewives in their nighties, suggesting a nation sleepwalking through a disaster. It also showed that aesthetics were vital in constructing a metaphor. The zombie form has since become a palimpsest ready to be overdrawn, and for 50 years the undead have been appropriated by every filmmaker willing to grapple with them.\n\nSo what has the zombie ravaged so far -- and where is it staggering to next?\n\n'When there's no more room in hell, the dead will walk the earth' -- 'Dawn of the Dead'\n\nShortly after \"Night of the Living Dead,\" a slew of low-budget European zombie movies materialized. Few had as much to say. It took Romero himself to dig deeper into the genre, with his 1978 sequel \"Dawn of the Dead\" posing the question: Do these blank, rapacious faces also reflect something awful about ourselves?\n\n\"Dawn of the Dead\" took on class and consumerism. Beginning in an urban housing project, it showed how even during a zombie apocalypses, it was the poorest who suffered most acutely. Later, survivors hole up in a shopping mall, where zombies wander aimlessly and humans overindulge alongside them. One character describes the undead as \"pure motorized instinct.\" Another muses that \"this place was important in their lives.\"\n\n\"It's like (Romero) had read the stuff that people had written about the first movie,\" Waller speculated.\n\n\"Dawn Of The Dead\" (1978), with Savini's gray zombies. Credit: Moviestore/Shutterstock\n\nSavini oversaw special effects makeup for the sequel, as well as performing stunt work and playing the anarchic biker, Blades. Romero was now using color film stock, and with hundreds of zombies on screen, there was a greater need to differentiate them from humans. So Savini made them gray, a nod to the movie's black and white predecessor.\n\n\"That kind of backfired,\" Savini said -- the crew couldn't create consistent lighting in the mall, turning zombies blue or green, but rarely ever the gray he wanted. Nonetheless, a new aesthetic had been established.\n\nSavini described his time as a US Army combat photographer in Vietnam as \"a lesson in anatomy.\" Gore popped with new clarity as he used prosthetics to mutilate faces and separate flesh from bone. \"Nobody ever said art had to be in good taste,\" Roger Ebert quipped with admiration.\n\nBy the time \"Day of the Dead\" came along in 1985, Romero had turned his creation on Reagan-era politics, dragging mad scientists and army brutes into the mire. The existential threat was something to be conditioned and educated by one camp, annihilated without prejudice by the other. Interestingly, it painted zombies in a sympathetic light, labeling humans as the more dangerous, irrational party.\n\n\"That's my masterpiece with George,\" said Savini.\n\n\"Tom really wanted to show that there had been an advance in the decline and decomposition of the zombies,\" added Nicotero, who was Savini's assistant at the time.\n\nBub in \"Day Of The Dead\" (1985). Credit: Laurel/Shutterstock\n\nEvery zombie now looked individual, a corpse wearing its own backstory. Savini said this angered some fans who expected more of the same after \"Dawn.\" But this new approach helped when shaping the most famous zombie in the Romero cannon: Bub.\n\nTrained by Richard Liberty's modern-day Frankenstein, Bub, played by Howard Sherman, learned to appreciate music, salute his military superior and fire a weapon. He demonstrated that the zombie was not beyond redemption or beyond civility. For that, Bub couldn't be \"decrepit in body,\" because \"he's becoming more human\" explained Savini. Bub, memorably, realizes his humanity by shooting his oppressor.\n\n'Fast zombies suck'\n\nSince the original \"Dead\" trilogy, Romero's grip on the zombie loosened as other filmmakers weighed in. By the early 21st century the undead were running in Danny Boyle's \"28 Days Later\" (2002) and Zack Snyder's \"Dawn of the Dead\" remake in 2004 -- much to Romero's chagrin. (\"George sold bumper stickers that said 'Fast zombies suck,'\" Savini recalled.) At the box office, meanwhile, Romero's \"Land...,\" \"Diary...\" and \"Survival of the Dead\" (2005-2009) were running to play catchup.\n\nOne title that did win critical approval was \"Shaun of the Dead\" (2004), Wright's rom-zom-com and self-declared \"valentine\" to Romero. With its nucleus of late-20s slackers, Wright said the zombie \"stand(s) in for the perils of living in your own solipsistic bubble of problems.\" But \"Shaun of the Dead\" was one of few films to resemble Romero's claustrophobic \" morality plays ,\" as he called them.\n\nCillian Murphy fleeing fast zombies in \"28 Days Later\" (2002). Credit: Peter Mountain/Shutterstock\n\n\"The dead are everywhere these days,\" Romero lamented in 2016 . \"As far as I'm concerned, I'm content to wait until sort zombies die off.\"\n\nThey haven't yet. The hit TV show \"The Walking Dead\" and spin-off \"Fear the Walking Dead,\" executive produced by Nicotero, have 12 seasons between them so far. For his own sake (and arguably the fans'), Nicotero has ensured that his writers stick to Romero's unofficial guidelines. \"I'm very fond of the rules,\" he said.\n\nEdgar Wright (left) on the set of \"Shaun Of The Dead\" (2004). Credit: Big Talk/Shutterstock\n\n\"We've never talked about where the zombie apocalypse comes from,\" he added. \"The truth of the matter is: it doesn't matter. It's not about how it started, it's about how the events reshaped the world.\"\n\nBut today of all days, it feels pertinent to ask: Is there any fresh ground left for the undead to cover? After moldering for half a century, the zombie could be forgiven for feeling dead on its feet. Wright admitted to feeling tired of the genre. \"I think we should give them a little rest so they can come clawing back in a more surprising way,\" he suggested.\n\n\"We're are now parodying ... the walking dead we have in our society, staring at phones,\" said Savini. Nicotero also compares zombies and technology, describing a virus-like spread: \"Before you know it, it's taken over.\"\n\nZombies in \"The Walking Dead\" (2010--). Credit: Gene Page/AMC/ AMC Film Holdings LLC\n\nTechnology's slow creep into our lives -- and our surrender to it -- feels ominous. If a zombie is known for anything, it's a lack of respect for personal space. So what more fitting a metaphor for the digital age?\n\nAt a time when privacy is being eroded, anonymous trolls plague online discourse and silent collectives can be whipped up to destructive ends, we lose something as we pour ourselves out onto the Internet. Too often our likes, our beliefs, our relationships and our common bonds live in cyberspace, not in flesh. The skeptic might argue our identity has been uploaded -- a set of data points to be manipulated and guided through life, directed to consume.\n\n\"Maybe there's a little zombie in all of us, eh?\" Romero teased back in 1978. Perhaps it's still true. For half a century, they have been a willing metaphor, waiting in the wings. Where the zombie turns next depends entirely on our faults. But rest assured, they will come.\n\nAs Wright said: \"You can never leave the undead buried for long.\"",
        "https://www.cnn.com/style/article/zombie-50th-anniversary-night-of-the-living-dead/index.html"
    ],
    "4": [
        "Can robots transform Chinese architecture?",
        "2018-09-28 08:26:49+00:00",
        "Written by CNN Staff Shanghai, China\n\nThis story is part of \"Smart Creativity,\" a series exploring the intersection between high-concept design and advanced technology.\n\nAmid population growth and unprecedented urbanization, China's rise has been enabled by its ability to build quickly and cheaply. But meeting the country's construction demands has come at the expense of architectural identity, according to Philip Yuan, founder of the firm Archi-Union Architects.\n\n\"It's a kind of copy and paste process,\" Yuan says of the repetitive, nondescript buildings found in Chinese cities. \"It's a pity, (because by) building too fast, we lose tradition and identity of what China should be.\"\n\nInstead of producing more cookie-cutter tower blocks, the Chinese architect has been exploring experimental new approaches to construction. His techniques, which include the use of digital fabrication and robotics, could offer a new way to produce sophisticated buildings in shorter timeframes.\n\nCan robots transform Chinese architecture?\n\nTake, for instance, \"In Bamboo,\" a wooden pavilion conceived in collaboration with bamboo weavers in Daoming, Sichuan province. The project's design is not only architecturally distinctive, but also extraordinarily complex -- and only made possible through cutting-edge technology.\n\nUsing computational design based on algorithms and a pair of robotic arms rigged to \"cut like (the) two hands of a human being,\" the figure eight-shaped building was completed in just 52 days. By Yuan's estimates, it would have taken six to 12 months in China, or up to two years in the West, had traditional building methods been employed.\n\n\"Every column and every beam has a special angle and different height,\" Yuan explains. \"If you use your hand, it's impossible to make it in such a short (period of) time because every joint is different.\"\n\nThe project exemplifies the concept of \"digital tectonics,\" a phrase Archi-Union uses to express this new type of collaboration between human designers and machines. The term balances technologies and global methodologies with traditional cultures and local building techniques.\n\nFor \"In Bamboo,\" separate panels and sections were fabricated off site using local materials like timber, tiles and bamboo. They were then transported and assembled on site, helping to reduce waste and energy costs.\n\n\"In Bamboo\" is an exhibition space and cultural center in Daoming, Sichuan province. Credit: Li Han\n\nIn the case of another Archi-Union project, the Chi She Gallery in Shanghai, a robotic arm was used to lay an intricate, rippled brick facade to a level of precision unattainable by humans.\n\n\"Although the material (brick) is traditional, we can organize the form into something new,\" Yuan says of the design's abstract geometry. \"It's a collaboration between human and machine. I can teach the robotics, and it can place it precisely.\"\n\nWatch the video above for more on Archi-Union Architects.",
        "https://www.cnn.com/style/article/archi-union-architects-smart-creativity/index.html"
    ],
    "5": [
        "Next year's Met Gala will be 'camp'-themed",
        "2018-10-10 06:16:14+00:00",
        "Written by CNN Staff\n\nThe New York Metropolitan Museum of Art has announced the theme of next year's Met Gala and accompanying Costume Institute exhibition, and one thing it promises not to be is subtle.\n\nEntitled \"Camp: Notes on Fashion,\" the 2019 show looks likely to be the most outrageous to date, with the theme drawing on a 1964 Susan Sontag essay that describes camp as \"love of the unnatural: of artifice and exaggeration.\"\n\nUnquestionably the fashion world's biggest night of the year, the annual invite-only gala fundraiser is held the night before the exhibition opens on the first Monday in May at New York City's Metropolitan Museum of Art.\n\nFew will forget one of the year's most memorable red carpet moments. Rihanna, dressed as the pope for the Met Gala. How will she intrepret 2019's camp theme? Credit: HECTOR RETAMAL/AFP/AFP/Getty Images\n\n\"We are going through an extreme camp moment, and it felt very relevant to the cultural conversation to look at what is often dismissed as empty frivolity but can be actually a very sophisticated and powerful political tool, especially for marginalized cultures,\" Costume Institute's curator Andrew Bolton, told the New York Times.\n\n\"Whether it's pop camp, queer camp, high camp or political camp - Trump is a very camp figure - I think it's very timely.\"\n\nA total of 175 objects, including womenswear and menswear from the 17th century to the present will be on show at the Costume Institute exhibition.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 35 – Actress Blake Lively Blake Lively wears a Versace gown at the Met Gala in New York on Monday, May 7. The invitation-only event raises money for the Metropolitan Museum of Art's Costume Institute. Credit: John Shearer/Getty Images\n\nPop icon Lady Gaga, singer Harry Styles, tennis star Serena Williams, Gucci creative director Alessandro Michele and Vogue's editor-in-chief Anna Wintour will serve as co-chairs.\n\nThe news drew enthusiasm from the fashion community and social media.\n\nNew York Times fashion critic Vanessa Friedman described the decision to go from this year's Catholic-themed \"Heavenly Bodies\" to the expected theatricality of the upcoming \"camp\"-themed exhibition as \"an about-face to the profane\" that could potentially top its predecessor in popularity amongst the public.\n\nVanity Fair wrote that the choice of Lady Gaga and Harry Styles as co-chairs will \"provide some possibly needed encouragement,\" for guests needing inspiration on how to dress on theme.\n\nGaga \"has built a career out of high-concept art and camp,\" and the \"former boy bander turned Gucci campaign star has taken up a transformation into a millennial David Bowie, embracing art and style as he ascends into full rock-star status.\"\n\nShirt, Franco Moschino (Italian, 1950--1994) for House of Moschino (Italian, founded 1983), spring/summer 1991 Image courtesy of The Metropolitan Museum of Art. Credit: Johnny Dufort\n\nParts of the show will demonstrate how the royal courts of Louis XIV and Louis XV embraced the concept of camp, an exploration of how dandies demonstrated the \"camp ideal,\" and camp's origins in European and American queer subcultures in the late 19th and early 20th centuries. The works of Donatella Versace , Marc Jacobs, Jeremy Scott and dozens of others will be featured.\n\nPast topical Costume Institute shows that have drawn wide attendance include this year's \"Heavenly Bodies: Fashion and the Catholic Imagination\" and 2015's \"China: Through the Looking Glass.\"",
        "https://www.cnn.com/style/article/met-gala-camp-fashion/index.html"
    ],
    "6": [
        "Princess Eugenie makes bold statement with wedding dress revealing scars",
        "2018-10-12 10:09:05+00:00",
        "Written by Judith Vonberg, CNN London Contributors Fiona Sinclair Scott, CNN\n\nPrincess Eugenie made a bold statement with her choice of bridal gown, designed by Peter Pilotto and Christopher De Vos, for her wedding to Jack Brooksbank at Windsor Castle Friday.\n\nThe dress, a long-sleeved ivory gown with a flowing train, folded shoulders, and a low back, revealed scars from a back operation the princess underwent aged 12. With no veil, she chose to accessorize with the Greville Emerald tiara (borrowed from her grandmother, the Queen). Her shoes, hidden from view, were designed by Charlotte Olympia.\n\nPrincess Eugenie arrives for her wedding to Jack Brooksbank wearing the Greville Emeral tiara. Credit: Yui Mok/Pool via REUTERS\n\nPrincess Eugenie enters St George's Chapel with her father Prince Andrew, Duke of York, for her wedding to Jack Brooksbank. Credit: TOBY MELVILLE/REUTERS\n\nEugenie hinted at the design of her dress in an interview broadcast on ITV earlier Friday, when she spoke about the importance of changing people's conceptions of beauty.\n\n\"I think you can change the way beauty is, and you can show people your scars and I think it's really special to stand up for that,\" she said.\n\nPrincess Eugenie arrives for her wedding to Jack Brooksbank. Credit: DARREN STAPLES/X90183/REUTERS\n\nThe back of Princess Eugenie's wedding gown was the central talking point as she made her first appearance. Credit: NEIL HALL/EPA/EPA-EFE\n\nEugenie is a patron of the Royal National Orthopaedic Hospital in London where she had her surgery as a child. Several representatives from the charity were invited to stand inside the grounds of Windsor Castle along with representatives of other charitable organizations supported by the couple.\n\nPeter Pilotto and Christopher De Vos founded the British based label Peter Pilotto in London in 2007. Eugenie worked closely with Pilotto and De Vos on the design of the gown, according to a statement from the Royal Family.\n\nThe fabric was designed by the pair in their studio in East London. It includes a number of symbols that are meaningful to Princess Eugenie as motifs, including a Thistle for Scotland, The Shamrock for Ireland, The York Rose for England and The Ivy representing the couple's home.\n\nPrincess Eugenie's low back dress revealed scars from a childhood operation. A conscious statement by the royal. Credit: TOBY MELVILLE/REUTERS\n\nPrincess Eugenie chose to marry in a dress designed by UK-based designers Peter Pilotto and Christopher De Vos. Credit: Danny Lawson/WPA Pool/Getty Images\n\nFor many celebrities in the public eye, choosing a dress designer is as much a political statement as it is style decision.\n\nPilotto and De Vos are an unlikely choice, as they not known for their wedding designs. However, they do fit the brief for their role in the British fashion industry. Many speculated the bride would choose a UK-based designer.\n\nSome thought she might choose a designer known for sustainability.",
        "https://www.cnn.com/style/article/princess-eugenie-wedding-dress-royal-wedding/index.html"
    ],
    "7": [
        "Controversial high-speed rail station opens in Hong Kong",
        "2018-09-23 04:17:51+00:00",
        "Written by Stephy Chung, CNN Hong Kong\n\nIt has been heralded as a vision of the future. A $10.75 billion infrastructure investment connecting Hong Kong with China's high-speed rail network.\n\nThe West Kowloon Station, which is set to open today, will serve as an underground terminus for an expected 80,100 passengers daily, with the rail link promising to cut the two-hour journey time between Hong Kong and the Chinese city of Guangzhou to a mere 47 minutes.\n\nBut the glittering, wave-shaped development has proven to be controversial. A future some in Hong Kong neither wanted nor asked for.\n\nCritics have lambasted the approximately 400,000 square-meter station and the Hong Kong section of the Express Rail Link, questioning the cost of the project which is 30% over the estimated budget, and pointing out that the city already has regular rail links with mainland China.\n\nBut a bigger and more contentious flashpoint has been its joint-immigration checkpoints.\n\nDue to its relatively short distance, the Hong Kong section of the Express Rail Link has a maximum speed of 200 kilometers per hour (kph), much lower than the top speed of 300 kph China's bullet trains usually hit. Credit: Courtesy Aedas\n\nAlthough it is part of China, Hong Kong is separated by a fixed border and governed under a separate legal framework that grants it political and legal freedoms not available on the mainland.\n\nThis \"Trojan train,\" as one political commentator put it , will cut straight into the heart of the city, where mainland immigration officers stationed at the terminus will be able to enforce Chinese law on Hong Kong soil for the first time.\n\nConcerns surrounding the Chinese government's ability to operate with impunity within the city have increased in recent years, following the alleged \"involuntary removal\" of a Hong Kong bookseller to mainland China in 2015.\n\nAs of Sunday, a part of the new station, as well as compartments of the trains traveling to and from mainland China, will come under the jurisdiction of Beijing.\n\n\"I think it's unprecedented and violates the 'one country, two systems' principle,\" said Hong Kong politician Lam Cheuk-Ting, referring to the city's unique political arrangement with Beijing.\n\n\"It will threaten the autonomy of Hong Kong,\" added Lam.\n\nDivisive architecture\n\nIn the past, the development of major infrastructure projects in Hong Kong had coincided with periods of unrest in mainland China, providing a veneer of comparative stability.\n\nThe Kowloon-Canton Railway, completed in 1912, and the first cross-harbor tunnel finished in the early 1970s, are two such examples, according to Cole Roskam, an associate professor of architectural theory and history at the University of Hong Kong.\n\nThe former was constructed as the Qing Dynasty in China was being overthrown, while the latter was completed during the Cultural Revolution.\n\nWhereas earlier colonial-era projects \"helped to reassure the public regarding Hong Kong's future, these recent projects seem to have stoked more anxiety,\" said Roskam in an e-mail, referring to both the station and another new project, the world's longest sea-crossing bridge connecting Hong Kong, Macau and mainland China.\n\n\"I think it has to do with fear, resentment, and anxiety over China and perceptions of Hong Kong's diminished standing vis-a-vis China,\" said Roskam.\n\nThe station is located north of the West Kowloon Cultural District. Credit: Courtesy Aedas\n\nThe Hong Kong government, however, views the station as a more \"convenient means of cross-boundary transport\" and, more importantly, as a tool to boost the city's economic opportunities.\n\nFrank Chan, the secretary for transport and housing, called the project, \"a historic moment,\" during a press conference in August.\n\n\"It will foster commercial and cultural exchanges between Hong Kong and mainland cities and enhance Hong Kong's status as a transport hub,\" said Chan.\n\nThe station has views of Hong Kong's Central skyline and Victoria Peak. Credit: Courtesy Aedas\n\nThe high-speed rail link will connect Hong Kong to 44 mainland destinations, including the capital Beijing.\n\nCharlie Xue, an author of several books on Chinese architecture, feels the completion of the West Kowloon Station and link represents progress; enabling Hong Kong to finally, \"catch up\" to the fast-pace development and GDP of mainland Chinese cities.\n\n\"Every major (Chinese) city is linked up by the high-speed rail,\" he said in a phone interview, touting the foreseeable business benefits of the terminus connecting to the mainland.\n\n\"If we don't, we will look backwards.\"\n\nWhat stations have come to symbolize\n\nThe 15-track station, with its expressive, sleek white curvature, was designed by Andrew Bromberg at Aedas\n\nSpaces like departure and arrival lounges, short- and long-haul platforms, customs and immigration facilities, have been assembled to create a larger void allowing for a more open plan with views of the city's skyline.\n\nThe station is linked to the city's metro system via footbridges and subways. Credit: Courtesy Aedas\n\nOutside, softer touches, like a grass-covered roof structure that gestures towards the nearby Victoria Harbor, are meant to be public-friendly.\n\n\"I think its quite striking, formally. It's clearly an effort to capture the dynamism of the high-speed train. There's a tautness to the overall form that captures its proximity to the water, and the way it will abruptly deposit travelers on the harbor's edge,\" said Roskam.\n\nWhile the Hong Kong government funded the terminus, its design carries noticeable similarities with modern train stations across the border -- fitting neatly into China's greater building narrative of what the high-speed rail network has come to represent.\n\nIn China, the stations are seen as signature markers of the country's progress, though as architecture expert Aric Chen points out, some are more impressive than others.\n\n\"The ones that aim to impress almost invariably have, in their design, a soaring space and dynamic movement,\" said Chen, who until recently was the lead curator of architecture and design at Hong Kong museum M+.\n\nThe mammoth Guangzhou South Railway Station , for instance, is three times the size of London's King Cross Station. One of the most prominent features is an arched central spine that floods the station with natural light.\n\nThe Beijing South Railway Station , which opened in 2008 to coincide with the country's transformative Summer Olympics, boasts a clean, ultra-modern elliptical geometry that caters to the passenger flow.\n\n'Excitement of technology'\n\nChina began constructing its high-speed rail in earnest, back in 2008. In just a decade since, 15,500 miles of track have been laid, making it the world's most extensive high-speed rail network.\n\nAn estimated 4 million passengers commute on some 4,000 bullet trains daily, according to China Railway\n\nHundreds of newly built or refurbished stations have been opened to accommodate the high-speed lines. Station designs often try to \"express the excitement of technology, or the speed of travel,\" according to Chen.\n\nConstruction of the project. Credit: Andrew Bromberg at Aedas\n\n\"And in that sense, (what the stations are) embodying is not just technological, but the sort of economic aspirations of the country too. These stations are the entry points for a network that is literally tying the country together in a way it hasn't been tied before.\"\n\nModern day high-speed rail stations are a unique building type, often-colossal spaces that have to account for advanced tech and subsequent electricity needs, and designed to accommodate for buses, underground metros and street vehicles.\n\nThe grass-covered roof of the station will be a pedestrian-friendly park. Credit: Andrew Bromberg at Aedas\n\n\"In terms of stations, they become what train stations used to be. They become these symbolic gateways to these rapidly developing cities, linking them together,\" said Chen.\n\nAuthor Charlie Xue likens their functionality to that of airport terminals.\n\n\"In many cities like Guangzhou and Shanghai, the stations have more than 20 lines, and are all elevated. The design relates to the complicated technology of these trains, the trains (moving) in and out, and the circulation of people.\n\n\"Trains have always been an important in China. People physically and psychologically rely on them,\" Xue added.\n\n\"During the Chinese New Year, you see hundreds of millions of people gathering at stations, moving by trains. In China, a station can decide a city's destiny.\"",
        "https://www.cnn.com/style/article/hong-kong-high-speed-rail-west-kowloon-station-intl/index.html"
    ],
    "8": [
        "Paris Fashion Week: Rock 'n' roll makeover sparks controversy",
        "2018-10-04 03:31:44+00:00",
        "Written by Alice Pfeiffer, CNN\n\nEach season, Paris Fashion Week closes a four-week marathon, suggesting future trends and providing an important look into France's cultural psyche. Since fashion is one of the country's most profitable industries (France is home to the LVMH and Kering luxury groups, and fashion attracts valuable tourist dollars), it is a reliable social mirror, reflecting the nation's politics and priorities.\n\nSo it's no surprise that this season offered the usual blend of pretty clothes, subtle politics and strong statements. Here were some of the key discussions from the Spring-Summer 2019 shows.\n\nThe end of an era\n\nCeline Spring-Summer 2019 Credit: ANNE-CHRISTINE POUJOULAT/AFP/AFP/Getty Images\n\nHedi Slimane's first collection as creative director of Celine was bound to be a controversial one. Slimane, known for a rock 'n' roll aesthetic that prioritizes youth and skinniness (which he championed while at Dior Homme and Saint Laurent), was replacing Phoebe Philo, a slick minimalist who created sophisticated, easy clothes designed with grown women in mind.\n\nSo it was no surprise, then, when Slimane sent out his usual wave-inspired tapered suits, babydoll mini dresses and bold leather looks. But still, fashion insiders and Celine devotees couldn't help but mourn the loss of a certain aesthetic that so many aspired to.\n\nIn the New York Times, fashion critic Vanessa Friedman put it succinctly : To those who, upon hearing of Slimane's appointment, \"feared that the days when this brand defined what it meant to be a smart, adult, self-sufficient, ambitious and elegantly neurotic woman were at an end -- you were right.\"\n\nAppreciation trumps appropriation\n\nKoche Spring-Summer 2019 Credit: BERTRAND GUAY/AFP/AFP/Getty Images\n\nFrance has an especially problematic fashion history, one heavily interspersed with remnants of its horrific colonial past. The word \"nègre,\" which is used as an anti-black racial slur, is still used to designate a shade of grey, and designers continue to produce collections around stereotypical, non-specific African or \"Oriental\" themes. However, a new generation of designers is presenting a more multicultural definition of Gallic chic, in a respectful -- and highly political -- manner.\n\nTake Christine Phung, creative director of Leonard Paris, who found her influences in the Maasai tribes of Kenya and Tanzania.\n\nAdding a layer of authenticity to her collection, she collaborated with Maasai artisans to produce a series of traditional earrings and necklaces. Elsewhere, veiled model Feriel Moulai walked the Koché runway in a finely embroidered hijab and matching top. This was a bold move in a country that has passed a law banning face-covering garments, including niqabs and burkas, in public. (And remember the burkini fiasco of 2016?)\n\nAt Balmain, Olivier Rousteing , one of the few black designers leading a major fashion house, showed a collection that celebrated the visual impact of Egypt on the French capital (such as the Louvre Pyramid by Chinese architect I.M. Pei), suggesting that Parisian aesthetics owe more to other cultures than one might think.\n\nBalmain Spring-Summer 2019 Credit: Pascal Le Segretain/Getty Images Europe/Getty Images\n\nSpeaking 'Franglais' in the shadow of Brexit\n\nSavile Row tailoring met couture finesse at Givenchy, the Paris-based house helmed by British designer Clare Waight Keller . The lines, straddling garçonne chic and dandyism, could certainly be read as a sartorial rebellion against Brexit. This feeling also pervaded the fusion of London boho chic and French bobo (bourgeois-bohème) at Loewe, the Spanish house owned by French luxury group LVMH and designed by Northern Irishman Jonathan Anderson.\n\nGivenchy Spring-Summer 2019 Credit: Dominique Charriau/WireImage/WireImage\n\nSome, including Vogue critic Sarah Mower, also detected a sense of Brexit malaise at London brand Marques'Almeida's Resort 2019 collection, shown in Paris for the first time. Portuguese founders Marta Marques and Paulo Almeida played a soundtrack of traditional Fado music, which often riffs on themes of loss, resignation and melancholy.\n\nReacting to Macron's entrepreneur obsession\n\nTo many, French President Emmanuel Macron's aggressively capitalist views clash with the country's traditional socialist persuasions. To fight back, a number of small brands are working toward a slower, less competitive fashion world.\n\nAbout a Worker is a label with no creative director, where each piece is made by a single textile worker. Its show this week consisted of a public street performance followed by a discussion about inclusivity and sustainability. Speaking over the phone, founder Kim Hou said this was \"a sign of resistance against our individualistic consumer culture that pushes you to compete rather than (cooperate).\"\n\nCasa93, France's first free fashion school, paired up with Manifeste011, a vegan concept store, to present a collection designed by students using recycled textiles. \"We need to work horizontally to resist the irresponsible capitalist culture that has become a norm,\" Nadine Gonzales, the university's founder, said in a phone interview.\n\nDressing after 'Balance ton Porc'\n\nAs women in the English-speaking world rallied behind the #MeToo movement, the French incarnation, \"Balance ton Porc\" (rat out your pig), was faced with harsh criticism from unexpected sources. Earlier this year, a number of key cultural figures, including Catherine Deneuve and author Catherine Millet, signed an open letter in the newspaper Le Monde, defending men's \"freedom to pester\" women.\n\nMugler Spring-Summer 2019 Credit: Victor VIRGILE/Gamma-Rapho/Gamma-Rapho via Getty Images\n\nBut on the runway, fashion has made it its business to support the movement's message of strength and solidarity, albeit subtly. Think modernized \"power wear,\" as Mugler's Casey Cadwallader put it.\n\nFor his first collection at the house, he decided to reinterpret founder Thierry Mugler's fearless femininity: \"Monsieur Mugler showed his support (for) women by creating blazers with large shoulder pads. Today this means making clothing with a sense of shielding, empowerment, self-expression,\" he said in a phone interview.\n\nOff-White Spring-Summer 2019 Credit: FRANCOIS GUILLOT/AFP/AFP/Getty Images\n\nAnd at Off-White, Virgil Abloh, recently appointed head of menswear at Louis Vuitton, cast eight athletes to walk the track-inspired runway, providing a striking visual alternative to the omnipresent waif.",
        "https://www.cnn.com/style/article/paris-fashion-week-spring-summer-2019-highlights/index.html"
    ],
    "9": [
        "Who was in on Banksy's 'self-destruct' art stunt?",
        "2018-10-08 16:06:28+00:00",
        "Written by Hilary Clarke London\n\nThe auction house says it didn't know anything about it. The artist famously doesn't like to show his face. The buyer is a mystery. So, for that matter, is the seller.\n\nIn the case of the \"self-destructing Banksy,\" nothing adds up.\n\nThe startling stunt at Sotheby's in London on Friday has set the art world aflame. The image of a girl reaching out for a red, heart-shaped balloon had just sold for $1.4 million.\n\nMoments later, a shredder hidden inside the picture frame began to whirr, the canvas slid down, and at least part of it ended up in strips.\n\nSotheby's claimed it had been \"Banksy'd.\"\n\nThe British street artist, famous for being faceless, is certainly well known for his stunts. In 2006 he secretly erected a life-size replica of a hooded Guantanamo Bay detainee inside a ride in the California Disneyland theme park. In 2013 he set up a stall selling his original artwork for $60 in a New York market and filmed people passing by, convinced that because of the price, the works were fake.\n\nOn Saturday, Banksy published a video on Instagram that purported to show how he built a paper shredder into the frame of the 2006 painting \"Girl with a Balloon.\"\n\n\"The urge to destroy is also a creative urge,\" Banksy wrote, citing Picasso.\n\nBut the video didn't answer everyone's questions -- not least about the involvement of the auction house.\n\n\"I wouldn't put it past Banksy to have staged the whole thing, and I wouldn't put it past him to have pulled this off without anyone being on it,\" Brooklyn based street art curator RJ Rushmore told CNN. \"But whatever the 'truth' is doesn't change the performance for me.\"\n\nWas Banksy in the room during the auction?\n\nThere is speculation that Banksy, who has kept his identity hidden for more than 20 years, may have been in the room at the time of the sale, possibly overseeing the whole performance while filming on his phone.\n\nFootage circulating on the internet shows a middle-aged man, wearing thick-rimmed black glasses, filming the moment when the picture is shredded.\n\nShortly after, a man is seen being escorted out of the room.\n\nWas that Banksy?\n\nIn 2016, scientists at Queen Mary's University in London used geographic profiling, based on the artist's movements, to identify him as a man called Robin Gunningham.\n\nThe authors conceded that their study fell short of definitive proof.\n\nThe man spotted at Friday's auction bears similarities to Gunningham, leaving internet and art sleuths to suggest it was him.\n\nThe angle from which the man was filming could also correspond to the angle used in Banksy's video version of events.\n\nBanksy is known for having tight-lipped collaborators who work with him, and it is also possible he had people placed in the room to record the event.\n\nErika Rossi, a gallery owner from Italy, who was at the auction, said there was a young man who had been diligently filming throughout who sat in front of her. She also saw a man \"arguing with security\" after the auction had finished.\n\nSotheby's says it wasn't in on the stunt\n\nIs it really credible that Banksy would give the painting away with an embedded, remote-controlled, battery-operated shredder, that would activate 12 years later? At the very least, wouldn't the battery have gone flat?\n\nCommentators also pointed out that Sotheby's staff casually remove the painting after it had acted so strangely. Weren't they afraid of sharp blades reactivating, or of it exploding? In addition, the frame was extremely thick and the shredder would have added weight. Weren't they curious as to why it was so heavy?\n\nIn a statement, Sotheby's said, \"It is increasingly common in the contemporary art world for artists to deem their frames integral to the artwork, as was the case in this instance. The certificate from the artist's studio for the present work states that the frame is 'integral to the piece.'\"\n\n\"When Sotheby's asked the studio about removing the work from its frame during the cataloguing process, we were expressly told not to remove the frame. This is not unusual -- consider Lucio Fontana's lacquer frames, or George Condo's frames that include labels on the back saying do not remove from frame. In many cases, if you remove the frame you violate the artist's wishes and destroy the artwork,\" the statement added.\n\nExperts also wondered why the marquee work was the final lot in the sale. Ordinarily, such a high-profile sale would have come higher up in the running order.\n\n\"The big question is -- was Sotheby's complicit,\" asks Anny Shaw, correspondent for the Art Newspaper, who was in the room for the sale. \"Are these signs that they knew? The lower estimate, putting the lot at the very end of the auction.\"\n\n\"If they weren't in on it, this probably one of the best art pranks of the century,\" Shaw told CNN. \"Banksy has really pulled off a corker. If they were in on it, it raises all sorts of questions about the manipulation of the market and it dilutes Banksy's brand. I'd be really disappointed if that's the case.\"\n\nSotheby's insists it had no idea about the stunt. \"We had no prior knowledge of this event and were not in any way involved,\" Sotheby's said.\n\nWill the painting go up or down in value?\n\nOne thing is for sure, the painting may be \"damaged\" but the art event will go down in art history, and the price may soar as a result.\n\n\"I'm unsure if the painting is going to be more valuable or less valuable, but it is definitely going to be his most famous,\" Banksy's former gallery owner Steve Lazarides told CNN.\n\n\"You could argue that the work is now more valuable,\" said Alex Branczik, Sotheby's head of contemporary art, Europe.\n\n\"It's certainly the first work to be spontaneously shredded as an auction ends.\"\n\nSotheby's said it was talking to the seller, \"who was surprised about the story,\" about how to proceed.\n\n\"Millionaire sells a painting for a million to other millionaires then destroys it,\" wrote fellow street artist and Banksy friend Ben Eine, known globally for his bold letters, in an Instagram post. \"You are going to have to explain this one to me?!?\"",
        "https://www.cnn.com/style/article/banksy-painting-questions-intl/index.html"
    ],
    "10": [
        "The year's most striking architectural photos revealed",
        "2018-10-05 08:01:51+00:00",
        "Written by Stella Ko, CNN\n\nFrom a seashore chapel in Qinhuangdao, northeast China, to an abandoned power station in Budapest, some of the world's most eclectic buildings have appeared in images shortlisted in the annual Architectural Photography Awards.\n\nThe 20 finalists, named across four main categories (exterior, interior, buildings in use and \"sense of place\") will be exhibited at the World Architecture Festival in Amsterdam from Nov. 28-30. Winners will be announced on the last day of the event.\n\nPhotographs from almost 50 different countries, including Australia, Canada and India, were entered into this year's competition.\n\nChinese photographer Zhu Wenqiao captured swimmers on the riverside opposite the construction of Raffles City Chongqing, China designed by Safdie Architects. Credit: Zhu Wenqiao\n\nTwo very different images of London attraction, The Hive, were shortlisted in the sense of place category. Omer Kanipak captured children peering through the glass of the multi-sensory installation, while Jeff Eden shot the sculpture's exterior in the snow.\n\nElsewhere, a photograph of the \"Vortex,\" the timber-clad lobby of Bloomberg's European headquarters, was a finalist in the interior category. And an eerie aerial shot of the Hong Kong-Zhuhai-Macau border crossing was shortlisted in the exterior category.\n\nWhile most images are devoid of people, several photographers used human subjects to illustrate the social impact of architecture. A powerful image by Chinese photographer Zhu Wenqiao shows swimmers wading into waters where the Yangtze and Jialing rivers meet, opposite the construction site of a new building complex by Safdie Architects in the Chinese city of Chongqing.\n\nBrowse the gallery above to see all 20 shortlisted photographers' works.",
        "https://www.cnn.com/style/article/architectural-photography-awards-2018/index.html"
    ],
    "11": [
        "The unsung photographer who chronicled 1970s lesbian life",
        "2018-09-21 13:53:27+00:00",
        "Allyssia Alleyne , CNN Written by\n\nThere's a memorable picture of Donna Gottschalk that is circulated in some corners of the internet. In the photo, taken by photojournalist Diana Davies at 1970 Christopher Street Liberation Day parade in New York (America's first gay pride parade), she is blonde, short-haired, 20, and carrying a sign of her own design that reads \"I am your worst fear I am your best fantasy.\" Her expression is defiant.\n\nWhen this photo was taken, Gottschalk was just beginning her own photographic practice. In the decades that followed, she would focus her lens on pockets of the lesbian community that were often ignored by the masses, from radical organizers in New York and lesbian separatists in San Francisco, to a rural commune in Maine.\n\n\"Donna and Joan, E. 9th St.\" (1970) Credit: Courtesy Donna Gottschalk\n\nThough she was born and raised on New York's Lower East Side and studied art at the prestigious Cooper Union in the 1960s, she was far removed from the glamorous queer-friendly enclaves the mainstream lapped up. You wouldn't find her at Andy Warhol's tabloid-feeding Factory; the Chelsea Hotel, where the likes of Robert Mapplethorpe, William Burroughs and Gore Vidal worked and played; or the lofty private parties where closeted women led their double-lives.\n\n\"The people that I was taking pictures of were not people that, ordinarily, people thought to photograph. They were my personal friends and family,\" she said on the phone from her Victory, Vermont farm, where she lives with her long-term partner. Though she left New York for good in 1979, her accent is thick.\n\n\"Helaine on her girlfriend's lap, Provincetown\" (1974) Credit: Courtesy Donna Gottschalk\n\nWhile some of her friends would go on to some form of notoriety (award-winning documentary photographer Joan E. Biren is a longtime friend; so is the poet Judy Grahn), many lived their lives on the margins of the margins. They were poor, transgender, homeless; sex workers, addicts, survivors of abuse. In Gottschalk's intimate portraits, taken in bedrooms, kitchens and yards, they're given a beauty in humanity they were otherwise denied.\n\n\"Chris Jimenez and Their Dog, Queens\" (1969) Credit: Courtesy Donna Gottschalk\n\nShe traces her inspiration back to Diane Arbus, Irving Penn and August Sander, \"the masters that were intrigued by portraiture of people -- real portraiture, not commercial photography. You know, they didn't set up a shop and say come in here and we'll make it look good and take your portrait.\"\n\nLike them, she was drawn to marginalized groups, and prioritized personality over artifice. But sharing her work with the public, as her idols did, was never her primary intention. (There was one group show at the Glide Memorial Church in San Francisco in the early '70s, but \"nothing ever came of that.\") Instead, she wanted to create personal keepsakes. She'd tell sitters suspicious of her camera: \"If I get to be old, I want to remember you. I want to remember you just the way you are now.\"\n\n\"Katz in the Big Chair, San Francisco\" (1972) Credit: Courtesy Donna Gottschalk/The Leslie-Lohman Museum\n\n\"I had a portent that most of the people that I was taking pictures of wouldn't live, wouldn't make it. They were poor. There were no safety nets,\" she explained. \"At the time, in the 1970s, (my work) wasn't happy-happy stuff. It wasn't what people wanted, I think, or needed. The lesbian community needed to see (that) we're not all miserable; you can thrive.\"\n\n\"Marlene Resting with a Beer, Oregon\" (1974) Credit: Courtesy Donna Gottschalk\n\nBut now, whatever her original plans, she's been given her first solo show, \"Brave, Beautiful Outlaws: The Photographs of Donna Gottschalk\" at New York's Leslie-Lohman Museum of Gay and Lesbian Art. The exhibition includes 37 photos, selected with curator Deborah Bright, and the museum has acquired 10 for their permanent collection.\n\n\"Alfie in Mary's Dress Age 16\" (1974) Credit: Courtesy Donna Gottschalk/The Leslie-Lohman Museum\n\nGottschalk said it was timing more than anything that convinced her to take the risk after all these years. She says most of the people she photographed are dead. Many died young and broke. Also, \"I'm almost 69, you know, and I didn't know what the heck would happen to (my archive). I'm getting up there.\"\n\n\"Katz in the big chair, San Francisco\" (1972) Credit: Courtesy Donna Gottschalk/The Leslie-Lohman Museum\n\nThe interest in her work, including coverage in the New York Times, W magazine and Wallpaper, has her \"completely floored.\"\n\n\"I'm very happy, very much so, because many of the people who are photographed in that show... these are people who just disappear,\" she said. \"And I am so happy that they're going to be in a museum for the rest of the time that the museum exists.\"\n\n\"Sleepers, Limerick, Pennsylvania\" (1970) Credit: Courtesy Donna Gottschalk/The Leslie-Lohman Museum\n\nTop image: \"Self-portrait in Maine\" (1976) Donna Gottschalk",
        "https://www.cnn.com/style/article/donna-gottschalk-lesbian-photography-leslie-lohman-museum/index.html"
    ],
    "12": [
        "Historic British royal portraits go on display in US for first time",
        "2018-10-08 10:28:48+00:00",
        "Written by Oscar Holland, CNN\n\nA collection of British royal portraits, some of which have never been shown outside the UK, has gone on display at a US museum.\n\nThe exhibition, which opened Sunday at Houston's Museum of Fine Arts, charts how the royal family has been depicted over the last five centuries -- from Tudor portraits to recent photographs of Prince William and Prince Harry.\n\nThe survey of 150 images and objects was created in partnership with the National Portrait Gallery in London, which lent a large number of the works on display, according to the exhibition's co-curator David Bomford.\n\n\"The monarchs are the history of the country, and what they achieved -- or what they failed to achieve -- is the story of the nation,\" said in a phone interview Bomford, who also serves as chair of the Department of Conservation at the UK's National Gallery.\n\n\"(The exhibition is) about character and personality, and what these monarchs were like as human beings. We're trying to cover the personal, the political and the historical.\"\n\nFrom Tudors to Windsors\n\nThe exhibition begins with the House of Tudor in the late 15th century, a period in which the monarchy's modern portrait tradition was born.\n\n\"Before that, royal portraits were not realistic, they were just generic depictions of majesty,\" Bomford said. \"But with the Tudors we begin to get accurate portraits -- actual likenesses of real people.\"\n\nAccurate perhaps, but still subject to exaggeration. Among the exhibition's early images is an iconic painting of Henry VIII, by the renowned German artist Hans Holbein the Younger, in which the king's physical presence and intimidating expression are deliberate projections of power. Such images were created in the knowledge that they would be be copied and distributed around the land.\n\nPortrayals of Henry's daughter, Elizabeth I, present a comparable, though altogether different form of propaganda: one that reinforced the idea of her as a \"Virgin Queen.\"\n\n\"She never married a person -- she married the country,\" Bomford said. \"And so she's depicted in white clothing because she's the bride of her nation. There's a huge amount of propaganda going on.\"\n\nChanging depictions\n\nAlthough many of the pictures on display were commissioned and released by the royal houses of their day, the Houston exhibition also includes independent artworks, like Andy Warhol's pop-art depiction of Queen Elizabeth II.\n\nTheir inclusion is a reminder that monarchs, princes and princesses no longer enjoy a monopoly over how they are portrayed.\n\nThis process began, according to Bomford, with the invention of photography, which left less room for artists' imaginations. But these photo portraits nonetheless offer insight into the times and are illustrative of how royalty wanted to be publicly received.\n\n\"The family of Queen Victoria and (her husband) Prince Albert was the first royal family that was recorded in photographs, and Albert encouraged the taking of informal photographs,\" he said.\n\n\"But he wanted to show that they were just like any other family in the country, a sort of middle class concept of a family, and he deliberately manipulated the photographs -- or what they recorded -- to give this impression.\"\n\nPhotography dominates the modern portion of the exhibition, which includes images of Edward VII, George V and Edward VIII, who abdicated in 1936. A recent photo of Queen Elizabeth II by Annie Leibovitz, and an iconic image of Princess Diana by British photographer Terence Donovan, also feature in the show.\n\nYet, these too should be considered in the context of how and why they were created.\n\n\"All royal portraits (are propaganda) to some extent,\" Bomford added.",
        "https://www.cnn.com/style/article/british-royal-portraits/index.html"
    ],
    "13": [
        "The last of Nagaland's tattooed headhunters",
        "2018-08-23 04:37:12+00:00",
        "Written by Oscar Holland, CNN\n\nWith proud, wistful expressions, the elderly figures in Peter Bos' portraits seem gentle enough -- kind, even. But the men's tattoos belie a darker truth: They were once fearsome headhunters whose facial markings symbolize the decapitation of their foes.\n\nThese are members of the Konyak tribe, a group of approximately 230,000 people living in the Indian state of Nagaland, close to the Myanmar border. Inhabiting remote hilltop villages, these agricultural communities often used patterned body markings to celebrate major milestones and rites of passage.\n\nFace tattoos, however, were reserved for warriors -- specifically those returning from conflicts or raids with enemy heads.\n\n\"I never felt intimidated or threatened -- they were very warm,\" recalled Bos, a Dutch portrait photographer, in a phone interview. \"We think of headhunting as something evil or rough, but for them it was more just a way of living.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 17 Peter Bos shot a series of portraits depicting Nagaland's headhunters. The images are featured in book, \"The Konyaks: Last of The Tattooed Headhunters.\" Scroll through the gallery to see more images from the project. Credit: Peter Bos\n\n\"We went into their houses, spent time with them and asked about their past -- about their poems, sayings and songs -- which made it easier for them to feel relaxed in front of the camera,\" said Bos, who shot the aging headhunters over four visits to the region.\n\n\"But the old men were very fragile, and had a sadness in them.\"\n\nThe tribesmen's body art is slowly fading from sight, both literally and figuratively. Since Christian missionaries arrived in the region during the second half of the 19th century, headhunting and the accompanying tattoo ritual have been gradually consigned to history.\n\nBoth practices were effectively eliminated by the 1970s, according to Phejin Konyak, the great-granddaughter of a headhunter, who has spent almost four years documenting her tribe's disappearing culture.\n\nNinety-eight-year-old headhunter, Chen-o Khuzuthrupa. Credit: Peter Bos\n\n\"Every tattoo pattern depicts someone's status or cycle of life,\" the 38-year-old said in a phone interview from Nagaland. \"What I did was record all of the existing patterns, so they are not lost. (I also documented) the oral traditions, like songs and poems, to capture them at a moment when it's all vanishing.\n\n\"These people are the last bearers of this tradition, and when they die it will be gone forever.\"\n\nA 'living library'\n\nKonyak's research -- which includes illustrations of tattoo designs and their meanings -- appears alongside Bos' photographs in the pair's new book, \"The Konyaks: Last of The Tattooed Headhunters.\" The work also details the tribe's customs, rituals and social structures, charting the arrival of British missionaries and the disappearance of animist beliefs and shamanism.\n\nThe author's personal history informs her self-professed \"mixed feelings\" toward Christianity. Having left her 700-person village at the age of 4, Konyak was educated at a convent school in Dimapur, almost 300 kilometers away.\n\nThe patterns used for facial tattoos vary between different Nagaland villages. Credit: Peter Bos\n\n\"Of course, it brought us education -- and I wouldn't have written this book if I didn't get a modern education,\" she said. \"But in Nagaland the conversion to Christianity and the exposure to modernity has been very rapid. It just happened suddenly. We've gone from headhunting to iPads in the span of a few (decades).\"\n\nThere is a certain irony to Konyak's mission: Her great-grandfather, Ahon, reportedly helped end headhunting by working with the British to broker peace between warring tribes. But while the author welcomes the end of a violent practice, she fears that much else has also been swept away.\n\nThe fate of traditional tattoos, which were hand-tapped into the skin using sharpened rattan canes and tree sap pigment, is symptomatic of a wider cultural erosion, Konyak said.\n\n\"Even old folk songs ... are seen as nothing important,\" she added. \"If only we could take the good things of the past and mix them with the new lifestyle.\n\n\"I think there should be a balance. We cannot remain isolated; we have to adapt to changing times. But if we lose our identity, then what's the purpose?\"\n\nSome of Bos' subjects assumed traditional clothing, while others are pictured wearing sportswear or modern accessories. Credit: Peter Bos\n\nKonyak believes that there is \"no chance\" of her tribe's lost traditions being revived, though she sees value in recording what she describes as a \"living library.\" In addition to producing an illustrated children's version of the book, she is having her work translated into one of the tribe's dialects (although because the Konyaks' languages have no written form, this means painstakingly transliterating an oral dialect into Latin script).\n\n\"Preservation has to come internally, from within the local population,\" she said. \"Unless there's a drive from within the tribe, then there's little chance of (traditions surviving).\"\n\nContrasting worlds\n\nFor Bos, the juxtaposition of old and new provided rich visual material. Many of his subjects assumed traditional clothing -- even inserting antlers or tusks into their ears -- while others are pictured wearing sportswear or modern accessories.\n\nThe portraits were often shot inside traditional longhouses, which are made from bamboo, palm leaves and wood from the surrounding hills.\n\nBos captured many of the headhunters inside their traditional longhouses. Credit: Peter Bos\n\n\"Their longhouses are very beautiful,\" he said. \"They're very dark inside, but they all have this hunting-trophy wall with all the skulls of animals. They keep all of the heads, apart from the (old) human ones that are not allowed by the church anymore. And the bamboo structures just make for a beautiful backdrop.\"\n\nBos also captured everyday life in the region's villages, which he visited for up to six weeks at a time. But it's his portraits -- which include his collaborator's own great-aunt and great-uncle -- that seem to embody the spirit of the book.\n\n\"They were still alive, but time had caught up with them,\" he said of the elderly villagers.\n\n\"They were not really of this world anymore.\"",
        "https://www.cnn.com/style/article/headhunters-of-nagaland/index.html"
    ],
    "14": [
        "Photographers capture South Korea's 'loner' culture",
        "2018-07-11 09:58:30+00:00",
        "Written by Stella Ko, CNN\n\nIn a striking image by Korean photographer Nina Ahn , a solitary figure stands by a window, street lights glimmering around her. Another shows a woman in her 20s sitting alone on a guardrail beside an empty highway in Seoul.\n\nThe photographs are intended to capture the loneliness of South Korea's youth -- specifically a subculture referred to as \"honjok,\" a neologism combining the words \"hon\" (alone) and \"jok\" (tribe).\n\nNina Ahn's photos explore the issue of loneliness among young South Koreans. Credit: Nina Ahn\n\nThe term is often used to describe a generation that embraces solitude and independence, reflecting the country's growing number of single-person households and changing attitudes towards romance, marriage and family.\n\n\"It's a sense of giving up,\" Ahn said in a phone interview from Seoul. \"We live in a generation where simply working hard for a bright future doesn't guarantee happiness, so why not invest in 'me' time?\n\n\"The fact that my photos carry a sentiment of dreariness means that (it) is the face of the current generation.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 18 Photographer Nina Ahn's images are intended to capture the phenomenon of \"honjok\" among South Korea's youth. Credit: Nina Ahn\n\nPhotographer Hasisi Park also explores isolation among young South Koreans in her work. She often depicts her subjects as powerless beings in the great wilderness or society at large.\n\nPark, who is also based in Seoul, attributes the rise of \"honjok\" to the social pressures of the modern age, namely limited opportunities to interact with others and a lack of time to dedicate to oneself.\n\n\"The society we live in can be very unstable, and I think young people don't want to be compromised anymore,\" she said in an email interview.\n\nRedefining the family\n\nThere were over 5 million single-person households in South Korea as of 2016, accounting for almost 28% of the total number of households, according to the Korean Statistical Information Service . For Michael Breen , author of the book \"The New Koreans: The Story of a Nation,\" this development is at odds with the historical traditions of Korean society.\n\n\"I think it is a natural consequence of democracy and economic development,\" he said in a phone interview. \"In a lot of Asian societies, individual interests and rights have been subordinated to those of family or group organizations. But the longer you exist with democracy the more their values would become individualistic over collective.\n\nHasisi Park's portraits feature solitary figures in a country where almost 28% of the population live in single-person households. Credit: Hasisi Park\n\n\"When I first came to Korea in the '70s, every Korean I knew had five or six siblings, and they all came from large families,\" Breen added. \"You would usually see a lot of relatives living in the same village.\"\n\nBut a growing middle class, coupled with government efforts to promote family planning, has contributed to a dramatic drop in the country's fertility rate -- from 6.1 births per woman in 1960 to just 1.2 in 2015, according to World Bank data. Women, in particular, are moving away from traditional notions of family and the perceived burden of raising children, Breen said.\n\n\"With the (prospect of) added pressure from the in-laws, a lot of women opt out from the idea of marriage,\" he said.\n\nA private view of a Sotheby's auction with T.O.P.\n\nThe growth of individualism can be a source of contentment, according to Jang Jae Young, manager of a website dedicated to the single lifestyle, honjok.me\n\n\"Our parents' generation was busy putting bread on the table,\" he said in an email interview. \"They had to sacrifice themselves to feed their families and contribute to the economy.\n\n\"But now there is a stronger desire for self-realization and happiness, even if that means being alone.\"\n\nChanging priorities\n\nAlthough Ahn's photographs portray a palpable loneliness, she believes that her contemporaries are more willing to enrich their lives through experiences like travel.\n\n\"In our parents' generation, people knew that after working hard and saving up for certain number of years, they would be able to buy a house for their family,\" she said.\n\n\"But we came to a realization that we'll never be able to own anything like that, even if we work for our entire lives.\n\n\"(My peers) know that there is no happily-ever-after, and they are responding to life in a wiser way. Our priorities in life have changed.\"\n\nAhn's photography explores a phenomenon known as \"honjok\" -- a term often used to describe a generation that embraces solitude and independence. Credit: Nina Ahn\n\nAccording to Park, who also produces intimate portraits of family life, the \"honjok\" generation is now an economic force in its own right. From one-person apartments to restaurants catering to unaccompanied diners, Korean society is increasingly geared toward young singles.\n\n\"(It) has gotten big enough to form a culture with consumer power,\" she said.\n\nKorean furniture company Hansem now sells a foldable table that doubles up as a dining table and a drawer for the single-person household. Jang's \"honjok\" website, meanwhile, sells a mini tripod for smartphones with the description: \"perfect for solo travelers to take selfies.\"\n\nKorean furniture company Hansem now sells a foldable table that doubles up as a dining table and a drawer for single-person households. Credit: Courtesy Hanssem\n\nYet Jang, who created the site after living alone in Seoul for over 10 years, sees growing individualism as a double-edged sword.\n\n\"I hope it grows into a self-supporting culture of happiness, but South Korea is suffering from low birth rate, becoming a super aged society,\" he said. \"I wouldn't say it is only a positive phenomenon.\"",
        "https://www.cnn.com/style/article/honjok-south-korea-loner-culture/index.html"
    ],
    "15": [
        "The vintage cars with a high-tech secret",
        "2018-09-19 09:01:43+00:00",
        "Written by CNN Staff\n\nIn Pursuit of Rare is a new series telling the stories of the master makers who deal in the most precious things on earth.\n\nWhile most vintage car enthusiasts seek to return vehicles to their former glory, Jonathan Ward prizes and preserves the beauty in their decay, while hiding some high tech secrets under the hood.\n\nWard is the founder of ICON, a California-based company that reimagines classic SUVs like Toyota FJs and Ford Broncos with modern tech and materials.\n\nIcon\n\nWhile that remains the bulk of the business, Ward has another, more unusual passion project: take vintage cars and, instead of restoring it to the way that it would have looked and driven when it was created, preserve the decay that has occurred through the years but update the vehicle to a cutting-edge driving experience. It's a project he calls \"Derelict.\"\n\n\"The whole idea of the Derelict series is that we do a lot of work to make it look like we did no work. We want to capture the beauty that is only possible through time earned patina. So that natural decay and all the coloration, because every scuff, every dent tells a story,\" he said.\n\nIcon\n\nEach commission is completely one-of-a-kind, and Apple's Jonathan Ive is reputed to be among the clients. Once concept is settled, then begins the process of finding these very specific models.\n\n\"Once we get the green light, I put out an APB to a network of hunters that work for us that help us track down these vehicles. It could be everything from a simple online ad through to package delivery service employees that we work with because they're in everyone's garage or even a couple of firemen so they kind of know what's hiding here and there, and then we pay a finder's fee to them we bring the vehicle here.\"\n\nIcon\n\nThis process takes anywhere from 72 hours to two years, and there have even been times where the search had to be abandoned.\n\nTo achieve the results Ward so meticulously desires, his technicians and engineers have to employ some pretty unique processes. On the shop floor you'll see everything from aerospace machinery used in the early 1900s for the military, up to the latest in laser technology.\n\nIcon\n\nThe result looks like it could have been found in a barn (which it probably was), but on closer inspection every element has been carefully designed and selected to achieve both a uniform aesthetic but also the complete modern driving experience. Imagine a rusty, vintage Thriftmaster pickup truck that drives as fast as a sportscar.\n\nIt's a somewhat radical concept in the luxury car industry. \"A lot of people look at the Derelict projects and go, 'Why on earth would anyone spend all that time and money on something that looks, pretty bad?\" So not everyone gets it,\" Ward mused.\n\nIcon\n\nEach year, Icon delivers about 250 vehicles, but the Derelicts are the most rarefied. They only produce around three or four a year so, in total, they have delivered just under two dozen.\n\n\"The business model of building the Derelicts is pretty darn stupid. At the end of the year we're lucky to break even on them,\" he admitted.\n\n\"We are constantly riding the knife's edge on a design and engineering perspective. Trying to make sure we don't do anything that negates the on road capability while balancing decisions that could hurt the design aesthetic. That is the art form of what we're doing.\"\n\nWatch the video above to find out more.",
        "https://www.cnn.com/style/article/icon-derelict-vintage-cars/index.html"
    ],
    "16": [
        "Striking infrared photographs retell the horror of D-Day",
        "2018-07-26 13:22:22+00:00",
        "Written by Oscar Holland, CNN\n\nVoice Memo is a series of phone conversations between CNN Style journalists and image-makers around the world. Click here for more.\n\nAt the height of World War II, the US military commissioned Kodak to produce a new type of color film that could capture infrared waves invisible to the human eye. The resulting photographs, taken during aerial reconnaissance missions, allowed allied forces to distinguish between foliage and the enemy camouflage it concealed.\n\nNow, more than seven decades on, photographic artist Lynda Laird has used precisely the same technology to retell one of the conflict's defining episodes.\n\nHer images of abandoned bunkers were taken along the Normandy coast, where the D-Day landings took place in June 1944. Because vegetation reflects a large amount of infrared, the leaves, grass and bushes in her photographs appeared bright red when the film was developed.\n\nBut while the colors evoke images of violence and bloodshed, it was the history of this photographic technique that initially inspired the idea.\n\nCourtesy Lynda Laird\n\n\"I didn't know what was going to happen with the film,\" said Laird during a phone interview. \"It's very variable, and depends on which filters you choose. Sometimes it's much pinker, sometimes the colors are more yellow -- I didn't know until I got the film back and (thought) 'wow, the reds do really feel like blood, and it's quite aggressive.'\n\n\"For me, that's why it works quite well. But that wasn't the plan. It was much more about the film being relevant to the work.\"\n\nThe deep shades of red offer a stark visual contrast to the grey concrete structures and blue skies behind them. Another powerful juxtaposition is created between the stillness of the scenes Laird captures and the horrors that once unfolded around them.\n\n\"They were really peaceful and tranquil,\" the 36-year-old said. \"A lot of the bunkers have become part of the landscape, in that there are plants growing all over them. Some of them are really still quite brutal, but even the ones that are on the beach are sinking into the sand -- it's like nature has taken them over.\"\n\nA ground-level history of war\n\nThe infrared photographs form part of a wider multimedia project that revisits Operation Overlord, the code name used for the Battle of Normandy. Commissioned by the town of Deauville, a seaside resort occupied by the Nazis during the war, Laird's \"Dans Le Noir\" (or \"In the Dark\") also features maps and videos.\n\nCourtesy Lynda Laird\n\nAt the center of Laird's story is a series of diary extracts written by Odette Brefort, a member of the French resistance who lived in Deauville during the war.\n\n\"Since midnight it's been impossible to sleep: the humming from planes, the anti-aircraft bombs, the machine gun noise,\" Brefort wrote in one diary entry. \"I went downstairs because I couldn't sleep and after 15 minutes it went quiet. Thinking it would be better, I went back to bed. What a mistake!\"\n\nShe goes on to describe the \"deafening\" fighting that took place, before a power cut plunged Deauville into darkness. Laird presents the diary extracts alongside elaborate maps that Brefort made for fellow members of the resistance detailing the location of enemy forces.\n\n\"When we remember (the war), we look at soldiers and people who fought,\" Laird said, \"and it's often missed that people were living through it -- what role they took on and the impact it had on them.\"\n\nCourtesy Lynda Laird\n\nLaird's project includes a series of videos shot in the seas off Normandy at the exact time of day the landings took place, her lens partially submerged by the water. The Scottish photographer has collected sand and seawater from the area for a future installation, and she hopes to create new sound recordings in time for the 75th anniversary of D-Day next year.\n\n\"Photography was my starting point, but now I go out and record sounds first,\" said Laird. \"I do a lot of research and I read a lot of archives, (which are) really important to my practice.\n\n\"A lot of my work is to do with memory and a sense of place, trying to look at what's invisible in a landscape -- what you can feel and what you can sense.\"",
        "https://www.cnn.com/style/article/wwii-bunkers-d-day-photos/index.html"
    ],
    "17": [
        "Photographer re-imagines buildings made only of facades",
        "2018-08-06 00:44:36+00:00",
        "Written by Oscar Holland, CNN\n\nVoice Memo is a series of phone conversations between CNN Style journalists and image-makers around the world. Click here for more.\n\nReduced to just their facades, the otherwise unremarkable buildings in Zacharie Gaudrillot-Roy's photographs take on a surreal new quality. The eerie, sparsely populated pictures appear to play into the French photographer's self-professed aim of creating \"confusion between fiction and reality.\"\n\nGaudrillot-Roy has spent almost a decade producing the digitally manipulated images as part of his ongoing series, \"Façades.\" But while his focus on frontages can be interpreted as a commentary on architecture, he instead wants viewers to share his curiosity about what might lie behind.\n\n\"My feeling is like (that of being) a spectator,\" he said in a phone interview, \"as if I was wandering in a city that I could know. But it's not real, as if I was a stranger.\"\n\nThe result is an almost dystopian vision of urban and suburban scenes -- fictional structures reminiscent of Russia's \"Potemkin villages,\" or fake settlements, that were designed to give the illusion of life and prosperity. Credit: Zacharie Gaudrillot Roy\n\n\"Most of the time, you don't go into buildings that you don't know, You don't speak to people you don't know,\" he added.\n\nGaudrillot-Roy's creative process begins simply enough: wandering the streets in search of structures that capture his imagination. Having photographed the buildings from a variety of angles, he then uses image manipulation software to erase their volumes and digitally extend the backdrops behind.\n\nThe result is an almost dystopian vision of urban and suburban scenes -- fictional structures reminiscent of Russia's \"Potemkin villages,\" or fake settlements, that were designed to give the illusion of life and prosperity. By night, when street lamps bathe the flat facades in artificial light, Gaudrillot-Roy's structures come to resemble theater props or an abandoned movie set.\n\nGaudrillot-Roy's creative process begins simply enough: wandering the streets in search of structures that capture his imagination. Credit: Zacharie Gaudrillot Roy\n\n\"I'm really influenced by cinema,\" he said, admitting that this connection to film was, at first, a happy accident. \"I was not thinking about (this) at the beginning, but now that's why I take pictures by night.\"\n\nMost of the images were taken in the 32-year-old photographer's home city of Lyon, south eastern France, where he co-founded the photography gallery and workshop L'Abat-Jour (or \"The Lampshade\").\n\nOthers were shot in Montreal, Canada, or around the Swiss town of Porrentruy, where he recently completed an artist residency.\n\nGaudrillot-Roy has created around 30 of the images to date, and hopes to expand the series with images of Lithuania's second-largest city, Kaunas.\n\n\"(This project is about saying) let's be curious -- we can imagine what could be behind those buildings,\" he said, adding: \"It's our mind that builds something.\"",
        "https://www.cnn.com/style/article/zacharie-gaudrillot-roy-facades/index.html"
    ],
    "18": [
        "Donatella Versace: A fashion icon ft. Lady Gaga",
        "2018-02-20 11:05:55+00:00",
        "Written by CNN Staff Milan, Italy Ivan Olita , Director Contributors\n\nSupermodel and designer Claudia Schiffer is CNN Style's guest editor. She's commissioned a series of features around the theme of icons and iconic imagery. The opinions in this video belong to the individuals featured.\n\nDonatella Versace is one of the fashion industry's most recognizable figures. Versace's fans call her an icon, a title that was further established at the Fashion Awards hosted in London at the end of last year when she received the Fashion Icon award.\n\nThe moment capped off a successful year for Versace's artistic director who wowed the fashion industry and fans online when she staged a special tribute to her late brother, and the brand's founder, Gianni Versace, during the label's Spring-Summer 2018 show during Milan Fashion week in September.\n\nDonatella Versace poses with her dog Audrey Credit: Ivan Olita\n\nMarking 20 years since her brother's murder in 1997, the show brought together Cindy Crawford, Naomi Campbell, Claudia Schiffer, Helena Christensen and Carla Bruni, who walked arm in arm down the catwalk during the finale as George Michael's \"Freedom\" played.\n\nOn the eve of the latest round of shows during Milan Fashion Week, Donatella Versace's name and image remain firmly in the public eye, with Ryan Murphy's \"American Crime Story: The Assassination of Gianni Versace,\" in which Penelope Cruz plays the role of Donatella Versace, undoubtedly contributing to the spike in interest.\n\nA detail from Donatella Versace's office in Milan Credit: Ivan Olita\n\nBut it's her contribution to the fashion industry and influence extending far beyond the sector that makes Donatella Versace an icon in the eyes of many. The sheer green, navel-deep dress that she designed for Jennifer Lopez for the 2000 Grammy Awards is regarded as the reason Google Image Search exists\n\nMore recently, she created all of the costumes for Lady Gaga's 2012-2013 \"Born this Way\" tour. And in 2015 she modeled Ricardo Tisci's Autumn-Winter 2015 Givenchy campaign. Tisci, who was creative director of Givenchy at the time said in a statement, \"I approached my friend Donatella because she represents what a Fashion Icon is to me.\"\n\nA behind-the-scenes shot from CNN Style's exclusive film about Donatella Versace Credit: Ivan Olita\n\nAs part of a series of features commissioned by CNN Style's guest editor Claudia Schiffer, Donatella Versace stars in an exclusive film directed by Ivan Olita and narrated by Lady Gaga. The video, featuring cameos from model Gigi Hadid and British Vogue editor Edward Enninful among others, is a playful tribute to Donatella Versace, the icon.",
        "https://www.cnn.com/style/article/donatella-versace-fashion-icon/index.html"
    ],
    "19": [
        "Jacquemus plays tribute to the men of Marseille in his debut menswear collection",
        "2018-06-29 17:06:01+00:00",
        "Written by Fiona Sinclair Scott, CNN Marseille, France Contributors Emir Eralp & Ana Rosado, CNN\n\nThe Calanque de Sormiou beach, a beautiful cove at the bottom of a winding descent through a nature reserve near Marseille, is where French fashion designer Simon Porte Jacquemus chose to debut his first menswear collection to the world.\n\nStaged on the sand inches away from gently lapping water during magic hour on a June evening, guests were assigned beach towels to sit on or directed toward large rocks to clamber up onto for a view of the show. The front row was jagged, unkempt and hardly policed in the way that a traditional front row in Paris or London might be. The Mediterranean Sea stretched out beyond the runway, providing a perfectly blue backdrop.\n\nA model in Jacquemus menswear. Credit: BERTRAND LANGLOIS/AFP/AFP/Getty Images\n\nWhy Jacquemus chose to present his collection in such a stunning location wasn't difficult to interpret. When asked, he confirmed he was looking for paradise but also somewhere that was accessible. \"This is not a luxury resort or anything like this, it's just a paradise for everyone,\" he said.\n\nThe atmosphere was remarkably relaxed and utterly different to the feel of a traditional Paris Fashion Week catwalk presentation. Shoes were removed, people smoked cigarettes and ate ice cream as they waited for the show to begin. Children swam nearby, refreshingly unaware of getting in photographers' shots.\n\n'The little brother of the Jacquemus woman'\n\nTo some, it might have seemed risky to show your first menswear collection so far from the center of activity in the capital, but Jacquemus seemed firm. \"There's no sensuality in Paris, to me, so that's why I've brought people here.\"\n\nA model in Jacquemus menswear. Credit: BERTRAND LANGLOIS/AFP/AFP/Getty Images\n\nAfter presenting La Bomba (he names all of his collections) during the Paris shows in September, his celebration of confident and sophisticated female sensuality was secured, and the imagery of barely there dresses and figure-celebrating silhouettes was still vivid in our minds.\n\nSo the expectation was that he would present an equally sexy male character during his debut. But there was a difference. According to Jacquemus, the man he presented was \"more like the little brother of the Jacquemus woman. ... He's just starting; he's still very young.\"\n\nA look from Jacquemus' \"La Bomba\" womenswear collection. Credit: Jacquemus\n\nThe collection, named Le Gadjo, captures the spirit and diversity of men from the South of France. Jacquemus, born in Provence, returns to the area often, and his Instagram feed is largely a tribute to long days on the beach, his family and the unique color palette of the region.\n\nSandy hues, striking blues, olives and orange shades sampled from coastal sunsets made their way down the runway. Casual tailoring mixed with swimwear and tracksuits; the knitwear was laid-back, the sort of thing you would throw on after showering the sand off on a cooler summer evening.\n\nA model in Jacquemus menswear. Credit: BERTRAND LANGLOIS/AFP/AFP/Getty Images\n\nThe cast of models was diverse and gorgeously youthful. Staying on afterward to hang out, a group of models gathered on the rocks playing music on their iPhones as the sun set. From a distance they looked like local teenagers.\n\nJacquemus doesn't work with casting directors, preferring to find his models in more organic ways, on Instagram or through friends. \"I don't like casting directors,\" he said. \"I like someone or not, you know, and of course the idea was to have a lot of Mediterranean guys, but there were no rules.\"\n\nWomen for his mother, men for his lover\n\nThe designer has often said that the Jacquemus woman was for his mother, who passed away when he was just 18. When asked why he chose to pursue a menswear collection now, his answer was simple. \"I fell in love one year ago, and it gave me the energy to tell a story about a man.\"\n\nAfter the show, guests made their way along a path that led to a small harbor area where drinks were served and a trio of guitarists provided the entertainment. Locals from the nearby houses mixed with fashion editors and friends of Jacquemus. Love was in the air.",
        "https://www.cnn.com/style/article/jacquemus-menswear-marseille/index.html"
    ],
    "20": [
        "What will Versace look like under Michael Kors?",
        "2018-09-26 14:54:40+00:00",
        "Written by Samantha Tse, CNN\n\nSamantha Tse is an experienced fashion writer and editor. Her work has been published in several international publications including T Magazine, Women's Wear Daily, CNN Style, Allure and Disegno.\n\nIt was announced yesterday that American fashion brand Michael Kors had snapped up famed label Versace for $2.1 billion , taking over one of the last independent Italian brands in an effort to build an empire to rival major European conglomerates LVMH Moet Hennessey Louis Vuitton (whose stable of brands includes Givenchy, Fendi, Dior among many others) and Kering (Gucci, Saint Laurent, Alexander McQueen, Balenciaga and others).\n\nWith Versace and Jimmy Choo (purchased in 2017) under his belt, Kors, who will rename his company Capri Holdings Limited upon completion of the sale, is already wreaking havoc in the existing power structure that has dominated luxury fashion since the 1990s. The question now is whether the American designer and his chief executive and chairman John Idol can succeed where their other countrymen have failed and create America's first luxury group.\n\n\"Whereas the Kors women has a healthy athletic glow and good manners, the Versace muse is a bronzed goddess, swigging champagne until the early hours.\"\n\nVersace executive Jonathan Akeroyd, designer Donatella Versace and Michael Kors CEO John Idol. Credit: Rahi Rezvani\n\n\"Michael Kors is building what is virtually unknown: an American backed luxury parent company. Provided it works, it places him in a league apart from his rivals such as Ralph Lauren,\" fashion historian Bronwyn Cosgrave said in a phone interview. \"He will not only be the figurehead behind his own name brand but could become known for revitalizing a legendary European brand, which no American designer has accomplished.\"\n\nWhat does the acquisition mean for both brands and what will they gain by joining up?\n\nMichael Kors and Versace are two brands who are known for their seduction and glamor, albeit at different ends of the spectrum, but the venture could be highly advantageous to both parties.\n\nLong Island-born Michael Kors launched his brand in 1981 and has built his empire selling aesthetics drawn from the American jet-set lifestyle. His woman is sun-kissed with a neutral lip and a healthy glow. Her hair is always glossed, and she's adorned in gold accessories.\n\nMichael Kors Collection Spring-Summer 2019 Credit: JP Yim/Getty Images North America/Getty Images for Michael Kors\n\nKors has made most of his money in the mid-market, with a large presence in shopping malls. The brand has a strong focus on accessories ranging from bags to shoes and watches, which are coveted both in America and in Europe. And, the American designer is a household name through his fashion label but also because of his 10-year stint as a judge on Project Runway.\n\nVersace, on the other hand, is the epitome of Italian fashion: high-octane glamour and sex appeal at a very high price point. Whereas the Kors women has a healthy athletic glow and good manners, the Versace muse is a bronzed goddess, swigging champagne until the early hours.\n\nVersace is also a household name, but more so for its association with celebrities like Jennifer Lopez, who wore the now infamous green silk dress with a neckline that dipped to her naval, and Elizabeth Hurley, whose Versace safety pin dress catapulted her into stardom.\n\nVersace Spring-Summer 2019 Credit: MIGUEL MEDINA/AFP/AFP/Getty Images\n\nVersace was founded by Gianni Versace in 1978. Until his murder in 1997, he ran the creative side of the business and was credited with creating the supermodel phenomenon of the 1980s and 90s, championing diversity and blending high fashion with pop culture. After his death, his sister Donatella took over the brand. (She will remain as its creative director after the sale.)\n\nWhat's the drama?\n\nIt's no surprise that a sale of this magnitude has raised some eyebrows. Some of the controversy stems from Versace, a brand historically aligned with Italian heritage, culture and craftsmanship, being purchased by an American company that has made its money in malls. But Versace has also suffered because of its lack of accessibility. For many luxury houses, makeup or accessories are the entry point, areas where Versace lags. While it produces handbags and shoes, none of it is particularly coveted or seen as a must-have product.\n\nMichael Kors' chief executive and chairman John Idol wants to remedy this. His strategy for Versace, as outlined in a statement by the brand, includes an increase in accessories and footwear, and the opening of approximately 100 new stores around the world. Idol aims to grow Versace's revenue to $2 billion in the long term.\n\nDonatella Versace: A fashion icon ft. Lady Gaga\n\n\"(Kors) also has immense credibility in this space. While Michael Kors handbags today are as sought after as Prada in Europe, Mr. Kors was also instrumental in revitalizing Celine. His seven-year tenure there transformed it from virtually dormant to relevant,\" said Cosgrave. \"With his own brand, he seems to have made it a success by distilling European fashion trends to the American market. He has a solid track record creating ready-to-wear and perhaps this can lend credibility to Versace,\" Cosgrave said.\n\nMichael Kors isn't the first American to try to create a homegrown version of the conglomerates that dominate European luxury. Several have tried, including Liz Claiborne who purchased American mid-market brands Juicy Couture, Lucky Brand jeans and Kate Spade in 2012. Most recently Tapestry who owns Coach, Kate Spade and Stuart Weitzman, is trying to enter the arena but Kors is planning a group of a different kind: one whose focus is global rather than harvesting only American brands.\n\nWith Jimmy Choo and Versace under his belt, he's got his gloves on and is ready to enter the ring. Kors may be the underdog now but as the American fashion company is slowly wedging its way into an arena heavily dominated by European conglomerates. And by amalgamating luxury European brands into the American fold, he is both giving American luxury a one-up on the global stage, and dissolving fashion borders that have been tied to class and national heritage, and creating a more global approach within the industry.",
        "https://www.cnn.com/style/article/what-will-versace-look-like-under-michael-kors/index.html"
    ],
    "21": [
        "The soft power impact of Ruth Bader Ginsburg's decorative collars",
        "2018-08-20 11:22:54+00:00",
        "Written by Rhonda Garelick, CNN\n\nFor more on Justice Ginsburg, watch CNN Films' \"RBG\" on Sunday, September 9 at 8 p.m. ET/PT.\n\nSometimes, fashion's greatest power is its stealth -- its ability to turn up in unlikely places, on unlikely people, and in the smallest details. Consider the case of Justice Ruth Bader Ginsburg , the 85-year-old force of nature who sits on the Supreme Court.\n\nGinsburg learned long ago how to stand out. Forging her distinguished career at a time when women were not seen as appropriate candidates for law school, let alone judgeships, Ginsburg succeeded in being taken seriously, in remaining visible. And she has devoted herself to helping others do the same: advocating for those society tends to overlook, those \"disappeared\" by the blindness of prejudice or sexism.\n\nUS Supreme Court Associate Justice Anthony M. Kennedy and Associate Justice Ruth Bader Ginsburg. Credit: Tim Sloan/Getty Images\n\nToday, as a Supreme Court justice, Ginsburg continues to stand out -- literally, visually -- by virtue of the decorative collars that she famously affixes to her judicial robes.\n\nBeyond a feminizing touch\n\nGiven her historic position and stature -- she's the second female justice, appointed in 1993 -- you might think that Ginsburg would have little need for such sartorial distinction. Yet, her collars make crucial symbolic points, albeit subtly.\n\nAssociate Supreme Court Justice Sandra Day O'Connor. Credit: Paul J. Richards/Getty Images\n\nIn adopting the collar, Ginsburg was following a tradition established by Sandra Day O'Connor, the court's first woman (appointed by President Ronald Reagan in 1981), who sought to feminize her robe with a simple white lace jabot. Ginsburg though, expanded the concept, amassing an entire wardrobe of collars, collected from around the world, in a wide array of styles ranging from simple half-circles of fabric or lace to elaborately beaded and jeweled affairs.\n\nBeyond their role as a feminizing touch, these collars constitute a communication system, a kind of fashion semaphore.\n\nThere is her favorite \"majority\" collar (an embellished gold jabot with tiny, delicate pendants) and her \"dissenting\" collar , for example, which instantly telegraph Ginsburg's opinions (to those court observers fluent in \"Ruth\") before a single word can be uttered. (Ginsburg wore her \"dissenting\" collar a day after President Donald Trump's election -- a dark, beaded number composed of long, metallic, finger-like projections, resembling a piece of medieval armor -- throwing sartorial shade while maintaining the official neutrality demanded by protocol).\n\nSupreme Court Associate Justice Ruth Bader Ginsburg's \"majority\" collar. Credit: Chip Somodevilla/Getty Images\n\nWhen espied on the judicial robe, Ginsburg's collars startle the eye a little; they seem incongruous. This is because the traditional black robe inhabits a realm quite far away from both femininity and fashion. Somber, unadorned, and voluminous enough to obscure nearly the entire body, the American judicial robe -- like those worn by clergy, choir singers, or graduates -- is designed to subsume the individual into the collectivity, privileging the institutional body over a specific, human one.\n\nWhen worn by a group, such as the nine Court justices, the robe merges distinct persons into a single entity consisting of seemingly disembodied heads, suggesting pure, abstracted intellect -- minds detached from bodies that have been 'disappeared'.\n\nBut those disappeared bodies were always expected to be male. The judicial robe -- a pared-down version of British court versions --was created for men. And traditionally, men do not \"wear\" their bodies the way women do; we do not focus on male physicality (at least\"straight, white, male physicality) as we do women's. According to the classic dichotomy found in many religious and philosophical traditions, men are figured as \"mind\" or \"spirit,\" while women represent the baser realms of \"body\" and \"flesh.\"\n\nRe-injecting the 'body' into judicial robes\n\nTo clothe the law in a garment that so obscures the body is not a politically neutral act. On the contrary, it carries with it the potentially dangerous assumption that bodies can be easily overlooked, that we know so well what they are, that we can move beyond them.\n\nThis risks perpetuating the traditional presumption that the justices' bodies will always be the ones we expect, the ones resembling those originally meant to wear the robe: straight, white, and male. It also implies that such bodies comprise the only subjects of the law.\n\nGinsburg's collars forestall such presumptions. By drawing attention to the specific person beneath the robe, they disrupt the amorphous collectivity of nine black-clad jurists. Her collars re-inject the concept of \"body\" into the dis-embodying judicial robe, signaling not only the presence of a woman, but by extension, the presence of a biological human body -- which demands acknowledgment and consideration.\n\nJustice Anthony M. Kennedy , Justice John Paul Stevens, Chief Justice John G. Roberts, Justice Antonin Scalia , Justice David H. Souter, Justice Stephen G. Breyer, Justice Clarence Thomas, Justice Ruth Bader Ginsburg and Justice Samuel Alito. Credit: Mark Wilson/Getty Images\n\nTo re-establish the body within the robe is a progressive political statement: Theoretical (and visual) bodiless-ness is a privilege available only to those whose bodies do not hinder them. Those with the most \"noticeable\" bodies (including women, gay people, the disabled, transgender people and people of color) are always, paradoxically, at greater risk of not being noticed by the law -- susceptible to having their needs overlooked (needs for reproductive rights, gender and marriage equality, or racial justice, for example).\n\nGinsburg's collar reminds us that the law cannot be purely abstract or disembodied -- that fairness requires it to remain attached to all bodies and their needs.\n\nAnd finally, while the collars quite specifically identify Ginsburg as an individual, they serve another purpose, too: They turn what was a generic male garment into a potentially generic female item as well, inviting future women to occupy it.\n\nUS President Barack Obama is greeted by Supreme Court Justice Ruth Bader Ginsburg as Obama arrives to deliver his State of the Union address on January 12, 2016. Credit: Nicholas Kamm/Getty Images\n\nThis has been literalized in cinemas screening the new documentary \"RBG\" (by Betsy West and Julie Cohen), where pasteboard silhouettes of Ginsburg's judicial robes -- complete with ornate collar -- have been set up. Moviegoers can pose for selfies in \"RBG drag,\" as if wearing the robes themselves. The implied message is clear and inclusive. It says to anyone, especially women and girls: \"Imagine yourself here! This could be you!\"\n\nOf course, men still dominate the Supreme Court, six to three, with no change in sight for the moment. And femininity in fashion -- of the sort we see in many of Ginsburg's ruffled or lacy collars -- still codes as decorative, incidental, or girlish, even though Ginsburg is a deeply formidable woman. On other women, frilly adornments -- bows, ruffles, lace, ribbons -- hardly suggest righteous power. This remains a problem -- the decorative suggests the less central, the less important, a side embellishment. Perhaps then it would be liberating to read Ginsburg's frilliness as irony, as permission (or as an invitation) to reclaim femininity in fashion for its subtle, surprisingly undermining power. Now might be the right time to proclaim the dainty lace collar the next pink pussy hat.\n\nCorrection: This story has been updated to correct when Ginsburg wore her \"dissenting\" collar.",
        "https://www.cnn.com/style/article/ruth-bader-ginsburg-collars/index.html"
    ],
    "22": [
        "From Pharaohs to Beyonce: Why do we still love leopard print?",
        "2018-07-16 02:50:26+00:00",
        "Written by Marianna Cerini, CNN\n\nIn a black and white photo from the 1950s, singer and actress Eartha Kitt is seen dressed in head-to-toe leopard print. She looks defiant and self-assured, while, next to her, a cheetah sits nonchalantly on a leash.\n\nIt is an iconic photo. It is also one of the images that, three decades ago, inspired burlesque dancer Jo Weldon to start researching the story and legacy of leopard print. Her findings have been brought together in a new book, \"Fierce: The History of Leopard Print,\" in which Weldon charts the origins, evolution and changing status of one of fashion's most ubiquitous patterns.\n\n\"Kitt was a starting point, as I was deeply fascinated by her as a child,\" Weldon said in a phone interview. \"She looked fabulous in her prints -- a strong figure. But she was also a woman of substance. To me, the spots tied both aspects together.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 18 Rosalind Russell wears a silk Galanos gown in a promotional shot for \"Oh Dad, Poor Dad, Mamma's Hung You in the Closet and I'm Feelin' So Sad\" in 1967. Credit: Courtesy Everett Collection\n\nLeopard motifs -- and feline imagery in general -- have been used to signify power, independence and confidence for centuries, according to Weldon.\n\n\"Leopards have long been seen as fierce, very resilient animals.\" she said. \"I think people feel a primordial connection with them.\"\n\nHistorically, leopards have played a prominent role in iconographies around the world. The \"Seated Woman of Çatalhöyük,\" a clay figurine dating back to around 6000 B.C., shows a female figure resting her arm on a leopard.\n\nAn Egyptian stele shows Nefertiabet, an ancient Egyptian princess wearing a leopard gown. Credit: Courtesy Everett Collection\n\nSeshat, the Egyptian goddess of wisdom, is often pictured wearing a leopard or cheetah hide. And goddess Xi Wangmu, known as the Queen Mother of the West in Chinese mythology, is depicted with the teeth of a tiger and the tail of a leopard.\n\n\"During the 18th and 19th centuries, leopard fur and clothes came to signify wealth and status,\" Weldon said. \"Then you enter the 20th century and the start of mass-produced fabrics and garments. The print entered the mainstream, and began having modern significance.\"\n\nAn evolving trend\n\nLeopard print's reputation has gone through a number of iterations since. It has been deemed low-brow, provocative, tacky and dangerous. It has been worn by starlets and associated with cheap clothing. In pop culture, from movies to music, leopard-clad women have been identified as mean, shallow and loose, which Weldon points out through a series of chapters titled \"The Trophy Wife,\" \"The Bad Mother\" and \"The Femme Fatale.\"\n\nJo Weldon wears a leopard dress for a promotional shoot in 2015. Credit: Bettina May\n\nYet, the motif has also been embraced by the upper echelons of fashion. Christian Dior is credited as the first designer to put leopard print -- rather than fur -- on the runway in 1947. Style icons like Josephine Baker, Elizabeth Taylor, Jackie Kennedy and Edie Sedgwick all wore the pattern.\n\nIn recent decades, Beyoncé has publicly sported leopard print, as have Anna Wintour and Michelle Obama. And, season after season, fashion magazines hail \"the return of leopard\" on designer catwalks, from Balmain to Armani, Cavalli to Givenchy.\n\nBeyonce, wearing a leopard dress, performs for ABC Good Morning in Times Square, New York in 2006. Credit: Courtesy Everett Collection\n\n\"Leopard print has swayed in so many different directions because it's open to interpretations,\" Weldon said. \"It can be seen as a 'neutral,' that looks great next to bolder colors, but it can also perfectly stand out on its own.\"\n\n\"Our appreciation of it also goes back to our relationship with the animal: We admire it and fear it, we find it irresistible yet we know it's dangerous. Felines evoke nocturnal activities and playfulness. All of that goes into the print and, by association, to the woman who wears it.\"\n\nEscorted by President Kennedy, Jacqueline Kennedy departs for a trip to India and Pakistan wearing an Oleg Cassini leopard skin coat in 1962. Credit: Courtesy Everett Collection\n\nThese dichotomies may explain leopard print's endurance in the public imagination, as well as its ongoing popularity among diverse segments of consumers. Weldon believes the ever-evolving trend is, today, as relevant as ever.\n\n\"In all its forms -- sophisticated, luxe, rebellious, sexy -- (the) leopard print makes a statement. It can't be ignored, whether you like it or loathe it. That's why it's still so prominent in mainstream culture.\n\n\"At a time when women are being pulled in different directions, and are trying to define and affirm what it means to be a strong woman, the pattern feels relevant. It says 'I want to be seen.'\"\n\n\"Fierce: The History of Leopard Print,\" published by HarperCollins, is available now.",
        "https://www.cnn.com/style/article/the-history-of-leopard-print/index.html"
    ],
    "23": [
        "Tyler Mitchell: The story of Beyonce's Vogue cover",
        "2018-08-11 07:40:50+00:00",
        "Mikelle Street , CNN Written by\n\nBeyoncé's fourth cover of American Vogue was one for history. Not because she was the first black woman on the cover (Beverly Johnson, 1974), not because she was the first black woman to cover a September issue (Naomi Campbell, 1989), and not because she had racked up the most Vogue covers as a black woman (Shari Belafonte and Rihanna both have five). Instead, for the first time in history, the cover of American Vogue was shot by a black photographer: Tyler Mitchell.\n\nVogue cover featuring Naomi Campbell (1989)\n\n\"When I first started, 21 years ago, I was told that it was hard for me to get onto covers of magazines because black people did not sell,\" Beyoncé wrote in her extended captions that went along with the imagery. \"Clearly that has been proven a myth. Not only is an African American on the cover of the most important month for Vogue, this is the first ever Vogue cover shot by an African American photographer.\"\n\n\n\n\n\n\n\n\n\n\n\n1 / 6 September's Vogue cover was shot by photographer Tyler Mitchell.\n\nIn 126 years of Vogue, the magazine has had various permutations. It started as a weekly, transitioned to a bi-weekly and then finally in 1973 went monthly. Representatives from Condé Nast point to a 1932 cover by Edward Steichen of a woman in a bathing suit as the start of cover photography from the publication, but 1959 brought the first year of all photographic covers, beginning to usher in an era of Vogue as we know it today.\n\nThese landmark dates bring context to numbers like 126 years and 1,512 issues of Vogue that are bandied about social media — in fact there have been over 2,800 covers. But even with those clarifications, the lack of black photographers still is a glaring omission.\n\nVogue cover by Edward Steichen (1932)\n\n\"Fashion editors in general tend to have a handful of their favorite, reliable photographers whose work, for whatever reason, seems to move or sell copies,\" Valerie Steele the director and chief curator of The Museum at the Fashion Institute of Technology told CNN in a phone interview this week.\n\n\"And with the cover it's quite a special issue because they want someone who is going to sell copies of a magazine. They are not going to use anyone who is remotely edgy or different, they want someone who is reliable and is going to look similar to other things.\" The commercial viability is increasingly important with the September issue, which has been positioned as the most important issue of the year, as explained in a 2009 documentary. As Steele noted, it is known for having the most advertisements of the year.\n\nThe majority of high fashion's most coveted photography is all shot by a small group of photographers. Since beginning to do photographed covers, Vogue estimates that they've given the honor to about 60 people, many of whom were reused.\n\nVogue cover featuring Cindy Crawford, shot by Richard Avedon (1986)\n\nThe late Richard Avedon shot over 140 covers, beginning sporadically in the 1960 and 70s before leading to an almost exclusive period, shooting all but one cover from June 1980 to October 1988. Other names also reappear: Steven Meisel, Patrick Demarchelier, Irving Penn, and Mario Testino amongst them. These names, in kind, also routinely book some of the biggest high fashion ad campaigns.\n\nVogue cover featuring Nicole Kidman, shot by Irving Penn (2004)\n\n\"I think about how in general most of these photographers are men,\" Antwaun Sargent, an art and culture critic said via phone. \"And how Annie Leibovitz had to be the only one in some ways. This conversation isn't just about race, but it extends to gender and things like age. There's a difference in the ways that men and women shoot the body.\"\n\nIn records reviewed and information provided by Condé Nast, there are only a handful of female photographers in Vogue's cover history. Annie Leibovitz appears as the only woman to have shot a cover of Vogue solo since Karen Radkai and Frances McLaughlin-Gill in 1950s and Toni Frissell, who preceded them both in the 1930s and 40s. Inez van Lamsweerde has also shot three covers with her partner Vinoodh Matadin since 2017.\n\nVogue cover featuring Marion Jones, shot by Annie Leibovitz (2001)\n\nTo arrive at this point, Vogue (and the high fashion industry at large) has ignored generations of photographers, including some of the black photographers who have informed Mitchell's own work.\n\n\"The way that [Tyler] thinks about lighting black skin, his interrogation of blackness in general is something that many generations of photographers have looked at,\" Sargent said, referring to a variety of Mitchell's statements, chief amongst them, one that says he shoots with an \"honest gaze.\"\n\nA costumed showgirl sits on a swing above the audience during a performance at the Latin Quarter nightclub, New York, New York, 1958. Credit: Gordon Parks/The LIFE Picture Collection/The LIFE Picture Collection/Getty Images\n\nWhile a few names like Gordon Parks -- Parks was the first black photographer to shoot for Vogue in the 40s -- and Lorna Simpson have shot for Vogue in-book there's plenty more that have not. Photographers like Carrie Mae Weems, Awol Erizku, Mickalene Thomas, Micaiah Carter and Shaniqwa Jarvis, all from a variety of generations, and all black, all with a reputation for shooting commercially, have largely been left out of American Vogue. Jarvis has shot for Supreme, Nike and Adidas — while those brands are not high fashion, they speak to commercial viability. In fact, this summer discussion arose that a shoot Juergen Teller did for an international issue of Vogue mimicked Thomas's trademark aesthetic. Why was Thomas not just hired?\n\nA young highschool student photographed by Gordon Parks Credit: Gordon Parks\n\nOn Instagram, Naomi Campbell spoke to the scarcity of black photographers in high fashion. When stylist Ugo Mozie posted , criticizing Vogue for taking so long to cast a black photographer for the cover, the iconic supermodel commented \"You're correct, it's a disgrace!! In my 32 years, I only got to work with one fashion photographer, this is why I will continue to push for diversity in my industry.\" While her agents declined to specify whether Campbell was saying she had only worked with one black fashion photographer at Vogue --she's had seven covers --or in the industry overall, with a career as prolific as hers, the stat is damning. While her agents declined to specify whether Campbell was saying she had only worked with one black fashion photographer at Vogue -- she's had seven covers -- or in the industry overall, with a career as prolific as hers, the stat is damning.\n\nBut why is this change coming now?\n\nBefore the cover was revealed Huffington Post ran a report that Vogue had ceded control of the cover to Beyoncé. According to the publication, Beyoncé had brought Mitchell to Vogue and as such single handedly initiated this change in history.\n\nBeyoncé by photographer Tyler Mitchell for Vogue Credit: Tyler Mitchell\n\n\"Until there is a mosaic of perspectives coming from different ethnicities behind the lense, we will continue to have a narrow approach and view of what the world actually looks like. That is why I wanted to work with this brilliant 23-year-old photographer Tyler Mitchell,\" she wrote in her cover story. \"If people in powerful positions continue to hire and cast only people who look like them, sound like them, come from the same neighborhoods they grew up in, they will never have a greater understanding of experiences different from their own. They will hire the same models, curate the same art, cast the same actors over and over again, and we will all lose.\"\n\nVogue's recounting paints a different tale. They suggested Mitchell's name to Beyoncé amongst a list of other photographers, and understanding the historical significance, Beyoncé selected the young creative. Mitchell has even supported this version on his Twitter account, in a now deleted tweet. Regardless of which actually happened, the new move extends fashion's long running conversation about representation, finally behind the lens.\n\nFor decades, Vogue had no real reason to venture out of the creatives they had been using. Stylists and editors continued to use their go-to photographers. But in the past few years with America's disinterest with print magazines , a slate of sexual assault accusations that caused Condé Nast to distance itself from various photographers and changing conversations in fashion about identity, changes were iminent.\n\nBeyoncé by photographer Tyler Mitchell for Vogue Credit: Tyler Mitchell\n\n\"[My black photography students] have all been saying, we don't really see ourselves out there, in the industry, in photography.\" Kimberly Jenkins, a lecturer at Parsons said via phone. \"One of them in particular was saying she wanted to be a photographer because it wasn't only that she didn't see black photographers in fashion but she didn't see any black women photographers.\"\n\nThat mentality is the latest maturation of a conversation that's been occuring in fashion for over a decade, arguably starting with a call for more diverse castings of models on runways and in ad campaigns. Those calls were soon met with calls for more black designers and stylists and even the hair and makeup teams. But the role of photographer rarely crept into the dialogue.\n\n\"It's such a powerful position; you know we're definitely doing the styling now, and we're definitely doing the hair and makeup but to let a person of color, especially a black person, take control of the lens and control the gaze for a major publication? That's a huge responsibility,\" Jenkins said. \"You're guiding [the public] in how we're going to look at something.\"\n\nAnd now, even that shall be through a \"mosaic of perspectives.\"",
        "https://www.cnn.com/style/article/vogue-september-cover-tyler-mitchell/index.html"
    ],
    "24": [
        "'Hereditary': Why in the movies, home is the scariest place to be",
        "2018-06-14 05:42:57+00:00",
        "Thomas Page , CNN Written by\n\nAri Aster's terrifying debut feature \"Hereditary\" begins with an extraordinary opening shot. In a cluttered room, the camera gently zooms in on an elaborate dolls' house, singling out a first-floor bedroom, completed in intricate detail. As the diorama fills the lens, a man -- real, flesh and blood -- walks through the bedroom door, shaking his son out of sleep. The boy is late for his grandmother's funeral.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 20 \"Hereditary\" -- Ari Aster's debut feature has shot into headlines as arguably this year's scariest movie. Underpinning the drama is a disturbing family home where misdeeds abound and tensions -- domestic and supernatural -- run high. It's indebted to a long line of spooky houses on screen. Scroll through to discover CNN Style's top picks. Credit: A24\n\nThe camera moves on, but the mise en scene is established. The uncanny is turned loose, the real and the phantasmagoric emulsified. These characters are the playthings of some external force, the setting a willing conspirator. Home is where the horror is.\n\nSuch ideas are not new to the genre, and whether it wants to admit it or not, Aster's film is the convergence of so many of horror's expressions of the domestic sphere. To speak nothing of the plot (and it's best not to) the writer-director exploits everything from Greek tragedy to Gothic literature to 1980s slasher flicks, with dashes of \"Rosemary's Baby,\" \"Don't Look Now\" and \"The Shining\" all stirred into his nightmarish cocktail.\n\nRevolving around a stay-at-home artist untethered by grief, Toni Collette's performance is receiving early Oscar buzz. But every actor needs a stage, and the one conjured by production designer Grace Yun deserves attention -- it too is a character in its own right.\n\nThe family home is a profoundly unsettling space, even if we have seen some of these ideas before. This familiarity begs the question: why are we still so scared? And secondly: why do we keep coming back for more?\n\nNo safe spaces\n\nFrench philosopher Gaston Bachelard writes in \"The Poetics of Space,\" \"If one would ask us what is the most precious benefaction of the house, we would say: the house accommodates dreaming, the house protects the dreamer, the house allows us to dream in peace.\"\n\nIt follows that if peace and protection is stripped away from the house, it presents something of an existential crisis to its occupants. (Darren Aronofsky's \"mother!,\" cloaked in grandiose allegory, had this simple idea at its heart.)\n\nIn \"mother!\" Jennifer Lawrence faced a host of unwelcome guests, who derailed her home makeover with disasterous consequences. Credit: Niko Tavernise/Paramount\n\nHowever it manifests, we all fear a loss of control over our perceived safe space. But perception is both subjective and objective. Some question whether homes can ever be safe spaces -- none more gleefully than \"the master of suspense\" himself, Alfred Hitchcock.\n\nIn 1965 Hitchcock famously quipped that \"one of television's greatest contributions is that it brought murder back into the home, where it belongs.\" The director's aphorism rings true -- homes are, in many ways, brimming with violence.\n\nThe killer in \"Scream\" (1996). A classic case of violent crimes committed by persons close to the victim. Credit: Dimension Films\n\n\"They're places rife with tension: psychological violence, emotional violence, and in some cases, literal violence,\" said Mark Jancovich, professor of film studies at the University of East Anglia. \"We imagine (violent threats are) external, we want to believe they're external, but actually they frequently bubble up from within.\"\n\n\"We may be locking ourselves in with the very people we should fear most,\" he added, chillingly. Statistics bear this out. In the US between 2005-2010, strangers accounted for only 9% of violent crimes committed in the victim's home\n\nIn any case, we still want to believe our house is a safe space. Horror films set in homes actually might help us in this regard.\n\nThere's an argument that watching scary movies is cathartic: a consequence-free simulation of our worst anxieties and fears. The experience is stressful, but ultimately rewarding given that when the credits roll we can return to reality unscathed. Aristotle might suggest the catharsis helps us explore and understand our fears, and so when we think about our home, we can use this knowledge to assert a sense of control back over it.\n\nYun says she suffered nightmares while crafting \"Hereditary's\" domicile. In theory at least, they weren't for nothing.\n\nOut of sight, not out of mind\n\nIt may take a while to convince audiences the film is a positive mental experience. Nevertheless, viewed through this lens the home becomes a switchboard, and there's plenty of ways Yun and Aster can plug into our fears.\n\nThe Graham family's 20th-century house is rural enough to evoke Gothic mansions but built with a modern sensibility. Its interiors, with wood-paneled walls and cast-iron bedframes, is a stately home on a suburban budget. Outside a treehouse perches in isolation, the cabin not quite in the woods.\n\nThe bedroom belonging to Charlie, Annie's daughter. Credit: Reid Chavis/courtesy of A24\n\n\"(Ari and I) didn't want it to look decrepit,\" said Yun in a phone interview, \"we wanted it to ride the line of believability.\" At first glance the place is, but the devil's in the detail. Annie's deceased, ornery mother once lived in the house. Her influence has seeped into the timber, and echoes unsolicited down the maternal line.\n\nLegendary director Dario Argento has argued that \" without psychology, the horror film doesn't exist .\" Grief is as much a source of horror as the paranormal in \"Hereditary,\" and both are reflected in the design. Annie's studio is filled with miniatures of her home life, real and imagined, life-like scenes as accurate as they are disturbing. \"As an artist (they're) her way to process traumatic events -- events that are unresolved for her,\" said Yun.\n\nToni Colette as grieving artist Annie works on a minature in her at-home studio. Credit: Reid Chavis/A24\n\nThe domestic dioramas she makes spill out into the full-scale home. Yun researched dolls' houses and noticed the way each room had its own defined aesthetic -- color schemes, wallpaper patterns and symmetry. Reverse-engineering the house, she subtly made sure \"each room had its own unique aspect to it.\"\n\nIt helps audiences navigate the space, Yun explained, but also offers a sense \"you're trapped inside Annie's artwork.\" Freud's literal translation of the German \" unheimlich ,\" from which the uncanny derives, is \"unhomely.\" Both are apt descriptions for the effect Yun creates.\n\nCuriously, Yun admitted she's \"not well-versed\" in the horror genre. \"Ari thought my ignorance was somehow a benefit,\" she said, given he \"didn't want a photocopy\" of what was already out there. It's interesting -- and perhaps speaks to something unconscious -- that the way Aster uses the house, constructed to accommodate his 80-page shot list, evokes some genre staples.\n\nGary Oldman transforms into Winston Churchill\n\nOver 100 years of scary movies have codified home interiors. We know from \"Psycho,\" \"The Silence of the Lambs,\" and recently \"Get Out,\" that entering basements is a fraught with danger. Attics are zones of perilous discovery for trespassers (\"The Innocents\"), and a space where occupants confront uncomfortable parts of themselves (\"Jane Eyre\").\n\nTed Levine as Buffalo Bill, the serial killer in \"The Silence of the Lambs,\" who skinned his victims in a basement workshop. Credit: AF archive/Alamy\n\nIn life, so in horror cinema, \"you need a sealed off space,\" said Jancovich. We can't live among everything we own, he argued, and we choose what to put on show. Thinking of the house as a metaphor for the brain, there are peripheral spaces where we push possessions -- or memories or thoughts we don't want to confront but can't let go of -- out of sight and out of mind. Combined, these spaces can become a repository for our fears.\n\nThrough repetition of space and symbol, the genre does a lot to reinforce its own visual language. In \"Hereditary,\" as Annie hovers in front of her mother's bedroom door, we know without prompting that no good can lie behind it.\n\nThat's not to say Aster's film isn't original, or its home not subtle. For instance, the way Yun fleshes out the character of Annie's reticent daughter Charlie (Milly Shapiro), with an outré studio of her own, is a twisted delight which invites close inspection and spawned its own Etsy page\n\nCharlie's workshop, where she crafts figurines from salvaged goods -- including dead animals. Credit: Reid Chavis/courtesy of A24\n\n\"(Aster) loves films that, when you go and watch it again, you discover something new, you discover another layer,\" said Yun. Her production design is full of details and motifs that will only register on a second or third viewing. Annie's other miniature houses dotted around the home deserve scrutiny, for one. \"I don't want to give too much away,\" she said, \"but all that stuff was thought about, for sure.\"\n\n\"This design was trying to be evocative,\" Yun reflected. \"I feel like I did birth something at the end,\" she added, \"it was cathartic in a way.\"\n\nYun may feel purged, but audiences have all that to come. Her baby, that house, lies in wait, ready to welcome its next victims.",
        "https://www.cnn.com/style/article/hereditary-horror-movie-homes/index.html"
    ],
    "25": [
        "The seductive power of uniforms and cult dress codes",
        "2018-06-06 23:57:19+00:00",
        "Written by Clive Martin, CNN\n\nClive Martin is a London-based journalist. The views expressed here are the author's own.\n\nWhile most of us have never fallen prey to a cult, that doesn't mean we've escaped their allure entirely. Many of us are still captivated by the mythologies behind these dubious and sometimes dangerous sects, and the wealth of films, television shows and books on the subject is surely proof of our enduring fascination.\n\nRecent years have seen the likes of HBO's \"Big Love\" and \"Going Clear,\" as well as Louis Theroux's \"My Scientology Documentary\" and the eerie \"Martha, Marcy, May, Marlene\" delve into the disturbing world of cults. Netflix's \"Wild Wild Country\" is the latest entry into the genre.\n\nThe six-part documentary series tells the bizarre story of how Indian guru Bhagwan Shree Rajneesh, also known as Osho, and his followers took up residence in rural Oregon, embarking on a campaign of bioterrorism against the enraged local community.\n\nAside from all the poisoning, politics and preaching, Rajneesh's followers were notable in the way they presented themselves in quasi-Buddhist red and orange robes, occasionally combined with a turtleneck and beads. In contrast to the wide collars and kipper ties of the native Oregonians, the \"orange people\" as they were sometimes referred to looked like from a different planet.\n\nGuru Bhagwan Shree Rajneesh and his disciples in Oregon, USA. Credit: Matthew NAYTHONS/Gamma-Rapho/Gamma-Rapho via Getty Images\n\nThe Rajneeshan's sartorial efforts weren't fully appreciated at the time, but they've recently found many fans on the internet. Enthusiasts of the show cheerfully share images, and a number of fashion sites run pieces on how to get the Rajneeshan look. In fact, looking at pictures of the cult, you could be forgiven for believing you'd been given a preview of the latest Alessandro Michele collection for Gucci, with all the 70's glad rags and lustrous manes of hair.\n\nSuch a strong focus on visual identity isn't unusual in cults. Leaders are often keen to create a distinct image, combing through historical and religious iconography to draw people into their ranks.\n\nRelated Video: Who decides what we wear?\n\nHow uniforms attract followers\n\nHistory has long shown that if you want to get people to behave as you want, a uniform can go a long way. \"A uniform is usually a clean slate, a starting point,\" said Alex Esculapio, a writer and Ph.D. candidate with a focus on fashion and sociology. \"It shows you're not alone and you belong to a group of people. It becomes your new identity, and really signals a new start.\"\n\nWhether it's cults, terrorist groups or paramilitary organizations, violent fringe factions often like to create a recognizable visual identity. Right wing demagogues Oswald Mosley and Mussolini used drab colors, like black and brown, to create an image of militaristic strength, while Marxist groups seem to favor berets and fatigues. At protests around the world you can find the instantly recognizable hoodies of the anti-fascist Black Bloc group. Religious cults might be more spiritual than political, but they clearly understand the power of uniform.\n\nEnglish Leader of the British Union of Fascists Oswald Mosley (1896-1980) with some of his men, including William Joyce (1906-1946), aka Lord Haw Haw (far left). Credit: Keystone/Hulton Archive/Getty Images\n\n\"The thing that all cults, religions, or any social groups looking to distinguish themselves from mainstream culture have in common is a uniform that really sets them apart and makes all the members look alike. It creates a group identity, which is a signal to outsiders,\" said Esculapio.\n\n\"They're similar to an organized religion, who often have specific uniforms, such as Buddhist monks or Catholic priests, and there's also an overlap with the fashion mentality in general, the idea of style tribes. I think it's a dynamic that is present in all social life, but it becomes heightened in the case of cults.\"\n\nPerhaps the best-known example of this practice is the most violent and notorious cult of all, the so-called Manson family. In their early days at Spahn Ranch, Charles Manson cultivated a carefree, almost pastoral look for his family. The girls grew their hair long and uncombed, wore floral dresses and walked in bare feet. They could almost have been mistaken for a church group on an outing.\n\nBut after a series of brutal killings and a guilty verdict, Charles Manson shaved his head and his remaining supporters followed suit, creating a peculiar pseudo-Eastern look.\n\nThe flip side of the sartorial choices of cults\n\nManson was using aesthetic to both lure people in and to push them away. He created a pastoral, utopian, hippie version of his followers for when they needed to attract lost souls and runaways, and then turned them into a violent, freakish nightmare version for when they were put on a world stage.\n\nAnother infamous American cult who used uniform and stylistic language to create a feeling of purpose and vision was the suicide sect Heaven's Gate.\n\nThe group shot to worldwide attention in 1997 when 39 members, including group leader Marshall Applewhite, took a lethal dose of phenobarbital and vodka, before laying down to die in adjoining bunk beds. But the most striking element of the photos splashed across the media was that every member was wearing the same pair of Nike Decade trainers and black jogging bottoms.\n\nAs morbid as these images were, the pictures of the cult members' feet almost resembled a controversial fashion campaign, a feeling which was cemented when Saturday Night Live splashed Nike's famous '\"Just Do It\" motto across the images and created a proto-meme straight from the realm of gallows humor.\n\nAlex Esculapio, who has written about Heaven's Gate, believes that the trainers and uniforms were a way to create an identifiable and relatable aesthetic.\n\n\"They were different from a lot of what people might expect from a cult, because they were in touch with fashion. They were really keen on creating a visual identity and had been since the beginning. They had a few different incarnations, but they always used a specific style of clothing to emulate what they saw as aspirational. Nike shoes were particularly popular in the US in the 90's. They had specific grooming rituals, [for example] none of the men had a beard and they shaved their heads.\n\n\"Their neighbor at the time described them as looking like tech-nerds, so obviously they were in touch with what was happening at the time. There was a tension between isolation and hyper-awareness of modern culture, they knew they needed to stay in touch to survive,\" said Esculapio.\n\nSome 4,000 'Moonies,' believers of Unification Church which was named after the founder Moon Sun Myung, attend the mass wedding which began in the early 1960s. Credit: Chung Sung-Jun/Getty Images AsiaPac/Getty Images\n\nHowever, some of the most dangerous and violent cults of all didn't need to enforce identifiable dress codes on their followers. Reverend Jim Jones may have carefully cultivated his own preacher-in-sunglasses image, but his followers looked like they could have been pulled from any mall in America.\n\nThat lack of a distinct visual identity didn't stop more than 900 members from killing themselves in his name. The same goes for David Koresh's Branch Davidians, who visually resembled almost any other community in Texas, yet believed their leader to be the second coming and were willing to die for that.",
        "https://www.cnn.com/style/article/seductive-power-of-uniforms-and-cult-dress/index.html"
    ],
    "26": [
        "The future of fashion: Complex, diverse, and more vocal than ever",
        "2018-09-10 07:34:31+00:00",
        "Fiona Sinclair Scott , CNN London Written by\n\nFew readers will recognize the woman on the cover of Business of Fashion's print edition this month. She's not a model, she's not a designer, she is not the leader of a luxury conglomerate. Kalpona Akter is a former child worker from Bangladesh.\n\nAkter, now an activist fighting for what she calls \"jobs with dignity,\" began working in a garment factory aged 12 after her father (the family's sole earner) suffered a stroke. She remembers her first day vividly -- the sound of the machines and shouting voices were frightening. On a video call from Dhaka, she recounted having \"never seen so many people in one place before.\"\n\nFast-forward a couple of years and her fear had evolved into activism. By the age of 14, she was campaigning on the factory floor. By 17, it was her bosses who were the fearful ones. They fired her for being a troublemaker and tried to get other factories to blacklist her. This move proved to be short-sighted -- on their part, at least -- as it only served to propel Akter into a far more powerful position. The 42-year-old is now the executive director of the Bangladesh Center for Worker Solidarity\n\nBy her own estimate, she represents some four million people at the bottom of the fashion supply chain -- many of them whom labor in conditions that would shock those working in the industry in New York, London, Paris or Milan.\n\nMinimum wage for garment factory workers in Bangladesh is currently around $68 per month. She is campaigning to get this up to $200 by the end of the year, while simultaneously battling issues around economic freedom for women, violence and mistreatment on the factory floor.\n\nFashion's new vanguard\n\nFashion's complex ecosystem\n\nAkter is one of four people to appear on the front cover of Business of Fashion's (BoF) cover this month, which reveals the title's annual BoF 500 list . Now in its sixth year, the list has come to serve as the definitive guide to the people shaping fashion today.\n\nAkter and her fellow cover stars provide a snapshot of where the industry is trying -- slowly, but perhaps more surely than in previous years -- to go. As a set, they attempt to offer a more accurate picture of the global fashion industry's complex ecosystem.\n\nCompleting the line-up are: Francois Henri-Pinault, CEO of Kering, a luxury group that owns brands like Gucci, Yves Saint Laurent and Balenciaga; the young Yara Shahidi, an actress, model, activist and student in her first year at Harvard; and Virgil Abloh, the first ever black artistic director at Louis Vuitton.\n\nClockwise: Kalpona Akter, Francois Henri-Pinault, Yara Shahidi and Virgil Abloh Credit: The Business of Fashion\n\nIn a note announcing this year's cover stars, BoF founder and editor-in-chief Imran Amed described 2018 as \"harrowing,\" referencing sexual misconduct (allegations against photographers Mario Testino, Bruce Weber and Patrick Demarchelier have all surfaced this year) and ongoing gender inequality issues, as well as the conditions and pay of workers in the industry.\n\nSpeaking from his office before the list was announced, Amed admitted that the selection process was troubling this year.\n\n\"In such a difficult year, what was there to celebrate?\" he said. \"In previous years, the BoF 500 has been a huge celebration for the fashion industry. But this year, in particular, we wanted to put our lens on the people who are attacking and addressing some of these issues head on.\n\n\"And so it's a celebration, but it's a celebration of the people who are emblematic of the change that we need to see in fashion.\"\n\nThe other BoF cover stars have different, but perhaps no less pressing, concerns about the state of the industry. At the other end of the supply chain, Pinault sees an inability to look ahead as a major threat.\n\n\"The biggest risk for the luxury industry, as for many others, is short-term thinking,\" he said. \"It's good to run a flourishing business now, but what about tomorrow?\n\n\"As business leaders, we have a responsibility towards our shareholders, clients and other stakeholders -- as well as to the planet -- to consider long-term issues and to try to anticipate possible risks, even if they seem extremely hypothetical. For example, what if one day we could no longer use leather? Or cotton?\"\n\nBoF 500 veteran Alexa Chung (she was added to the list in 2013), a model who recently started her own label, has similar fears about the sustainability of fashion.\n\n\"The most pressing issue for me right now is the environmental impact of fashion on the planet,\" she wrote in an email. \"I believe we have reached a stage where companies can no longer blithely plough on doing what we do without educating ourselves about how our businesses could run in a less harmful way.\n\nAlexa Chung Credit: Alexa Chung\n\n\"We need to advocate a circular economy by informing and engaging with our customer base and encouraging them to reconsider the consumption of a garment or accessory. We should search for solutions to collect items back, for materials to be re-used, for customers to find and use platforms to re-sell their used garments... the list goes on.\"\n\nBut the problems facing the fashion industry are vast and complex. Action that furthers one cause -- such as reducing consumption -- may hinder another. When asked about the messages she wanted people to hear the loudest right now, Akter said: \"Keep buying clothes!\"\n\nAfter the Rana Plaza disaster five years ago -- where more than 1,000 workers lost their lives after a nine-story factory building collapsed suddenly in Dhaka -- it's easy to understand how consumers might feel conflicted. Should they stop buying clothes made in Bangladesh? No, said Akter. Her message is to buy responsibly, and to demand more from brands. In her opinion, the power of the consumers' collective voice must be deployed.\n\nVisibility, voice and sustained positive change\n\nThere are countless other challenges for the industry to address. Racism, unconscious bias and the use of fur and other animal-made materials are just some of the issues at play. It's also widely believed within the fashion world that we can expect more painful revelations to contribute to the #MeToo movement. So back to Amed's question: What is there to celebrate?\n\nVisibility. The fact that Akter features on one of BoF's covers is powerful, as is the notable number of non-white cover stars featured across major fashion magazines, from Vogue to Elle, this September (a fashion magazine's September issue is traditionally regarded as the most important of the year).\n\nBeyoncé's cover shoot for American Vogue's September issue was shot photographer Tyler Mitchell, the first black photographer to shoot a cover for the title. Credit: Tyler Mitchell\n\nVirgil Abloh's outlook is also gently uplifting. The 37-year-old Ghanaian-American certainly has reason to be positive about the year so far: In June, he presented his debut collection for Louis Vuitton (aptly titled \"We Are the World\"), having been named the brand's artistic director of menswear in March.\n\n\"I'm an eternal optimist,\" said Abloh during a phone interview on the day his cover was announced. \"A lot of the things we didn't believe were possible, in terms of access, design and voice, proved to be possible this year.\"\n\nAbloh, a trained architect, practicing artist and creative director of his own label, Off-White, is the first black designer to hold such a position at the French fashion house. His appointment was another promising step towards greater diversity and inclusion within the industry, and his debut post-show runway walk, in the gardens of the Palais Royal in Paris, had everyone in attendance on their feet. Some -- including Abloh himself -- were visibly overcome with emotion.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 11 On June 21, Virgil Abloh showed his first collection as artistic director of Louis Vuitton menswear. Credit: Peter White/Getty Images\n\nThe drive for diversity stretches beyond race. At 3 feet 5 inches tall, Sinead Burke, who recently became a contributing editor at Vogue, joins the BoF 500 list for the first time.\n\nFrom a young age, Burke saw how powerful fashion could be, in terms of building confidence and empowerment. But she consistently felt left out. In order to address the difficulties faced by disabled people who want to engage with fashion, Burke advocates for the inclusion of more voices. In her opinion, the solution is not to \"design for\" but to \"design with.\"\n\n\"When we're trying to build solutions to the challenges that exist within product, or within architecture, or fashion, often the assumption is that those in power still have all the solutions,\" she said during an interview in London. \"But actually what we really need is collaboration. (We need to bring) those who are most affected, who have lived the experience, to the table.\"\n\nSinead Burke Credit: Tim Walker/The Business of Fashion\n\nAbloh, seems determinedly focused on youth. His most pressing issue is giving more young creative people a voice. He wants to see more people trained and supported so that they can help \"modernize the system.\"\n\nThis year's BoF 500 list appears to reflect a similar sentiment, with less of a focus on established talent, and more emphasis on the \"new vanguard,\" as Amed put it. Three scientists are included on this yea's list (Ingvar Helgason, Andras Forgacs and Dan Widmaeir), recognized for using technology to find solutions to fashion's sustainability issues. Musician Troye Sivan also made the cut. The 23-year-old singer-song-writer has become a Gen Z queer icon, talking openly about gay sex in his latest single \"Bloom.\"\n\nMuch like Abloh's outlook, the list -- and the atmosphere around it -- feels cautiously hopeful. If 2018 was a year of ups and downs, a year of reckoning, perhaps the next 12 months will be defined by increased visibility and inclusion, more demand for accountability from business owners, and a sustained trajectory of positive change.",
        "https://www.cnn.com/style/article/bof-500-2018-future-of-fashion/index.html"
    ],
    "27": [
        "Brazil's National Museum: A museum is gone and might never return",
        "2018-09-04 08:53:37+00:00",
        "Written by Mércio Gomes, CNN\n\nMércio Gomes is a Brazilian anthropologist living in Rio de Janeiro. The opinions in this article belong to the author.\n\nA mixture of deep sorrow, anger and resentment has swept Brazilians across the country -- particularly in the city of Rio de Janeiro -- with the burning of their beloved Museu Nacional, or National Museum.\n\nThe fire started at about 7:30 Sunday evening, local time. It went on until the early hours of Monday, when firemen on their Magirus ladders sent enough water gushing out into what seemed to be a sacrificial bonfire to control the last of the flames.\n\nFlames engulf the 200-year-old National Museum of Brazil in Rio de Janeiro on September 2. Credit: Leo Correa/AP\n\nBy Monday morning, when I visited the site, the firemen were busy trying to enter the huge, early 19th-century neoclassical building to start gauging the extent of the destruction. For all we know, everything may have been burned to ashes.\n\nLooking out over the building, its outer walls, though marked with ash, seem as tall and imposing as ever. But images from inside the museum show that the windows are all smashed, and the inner walls look practically carbonized. Thick volumes of charred wood, ash and debris -- from the collapsed roofs and burnt artifacts -- still smoldered on the floor, a horrifying testimony to the utter destruction of the museum.\n\nView of the entrance to the National Museum in Rio de Janeiro a day after a massive fire ripped through the building. Credit: CARL DE SOUZA/AFP/AFP/Getty Images\n\nThroughout the night, millions of Brazilians were glued to the news, mesmerized in horror and dismay as they watched the destruction of, perhaps, the most impressive colonial-era building Brazil has been able to maintain.\n\nBut then, as if searching for something less distressing to say, some of the museum's researchers and clerks roamed about in front of the building giving interviews to the press and revealing what they'd been able to save from the exhibition rooms and annexes before the fire moved in -- deep drawers filled with sheets of pressed flowers and leaves, a few small meteorites and, thank God, the library of one of the departments that was left unscathed. Oh yes, and no one -- not even the four security guards who witnessed the beginning of the fire -- has been reported injured.\n\nA mummified head from the museum's vast collection of South American artifacts. Credit: © 2018 Museu Nacional/UFRJ\n\nThis morning, I watched a crowd of students visit the museum, eager to enter as if to throw themselves into the ashes. After skirmishes with the police, the protesters stood outside the building shouting angry slogans and criticizing the federal government and the current administration. They demanded punitive action against those responsible for what they see as disgraceful political and administrative neglect.\n\nNobody yet knows the cause of the fire, but it is officials' irresponsibility, funding shortages in particular, which is being blamed for this tragedy.\n\nEveryone has their preferred culprit in this national disgrace. With Brazil just weeks away from a general election, this mood of mutual accusation has, to use an ironic metaphor, flooded the nation like a tsunami.\n\nOne of the world's largest meteorites, on display at the museum since 1888. Credit: © 2018 Museu Nacional/UFRJ\n\nIt's not only politicians, the federal government, the Ministry of Culture or administrators at the Federal University of Rio de Janeiro (which the museum is tied to) -- virtually everyone is to blame. And everyone feels part of the larger cultural mechanism that has produced an attitude of carelessness and a basic incapability to keep an institution like the National Museum in a state of good repair.\n\nWe Brazilians have lost much of the material memory of our short past. A good part of our 518 years of history -- or that which had been transformed into storable objects and could be seen by all -- disappeared in just a few hours.\n\nPerhaps we can, in a decade or so, reconstruct the museum and reconstitute part of its collections of scientific objects, memorabilia and curios to once again entertain the children who flocked to see them. It is, after all, the children of Rio de Janeiro and other cities around it who are the ones to suffer the most for this loss.\n\nHuge fire engulfs museum in Brazil\n\nThe people of Rio de Janeiro were fond of taking their sons and daughters, grandchildren or a pack of nephews and nieces to the museum to show off their knowledge of odd-looking mummies brought in from Egypt by the Emperor Dom Pedro II, a huge skeleton of a humpback whale looking like a ribbed torpedo, or the brightly iridescent green and yellow feathers of a Kayapo headdress.\n\nNever to be seen again are, perhaps, those old funeral urns unearthed from the island of Marajó at the mouth of the Amazon River, or the museum's collection of arachnids and insects stored in funny-shaped, smudged glass containers.\n\nWhen I think that I can no longer take my youngest daughter or grandson to the Museu Nacional -- that is what gets me emotional. It is this sorrow that has penetrated our souls and may leave Brazilians feeling empty and forlorn for a long time to come.",
        "https://www.cnn.com/style/article/national-museum-brazil-fire-mercio-gomes-opinion/index.html"
    ],
    "28": [
        "Jiakun Architects design Serpentine Pavilion in Beijing",
        "2018-05-30 04:56:01+00:00",
        "Written by Aric Chen\n\nAric Chen is Lead Curator for Design and Architecture at M+ , the new museum of visual culture under construction in Hong Kong.\n\nUpon first seeing digital renderings of architect Liu Jiakun's Serpentine Pavilion Beijing -- a row of 38 steel rods pulled taut by cables, like fishing poles bearing a formidable catch -- many were struck by its audacious simplicity.\n\nAs a first foray outside Britain for the Serpentine Gallery's hugely successful series of temporary pavilions (they have previously been built in London's Kensington Park and designed by heavyweight architects like Zaha Hadid, Sou Fujimoto and Bjarke Ingels) one might have anticipated a bit more flamboyance. Instead, Liu has given us something to think about.\n\nAn early rendering of the Serpentine Pavilion Beijing, designed by Jiakun Architects. The pavilion is a stone's throw from the Forbidden City. Credit: Jiakun Architects\n\nWe should have expected no less. The Chinese architect, now in his 60s, is rarely prone to showmanship, his stern demeanor only occasionally betrayed by a wry, playful streak. His previous work offers moments of sublime beauty: the play of water, concrete and light in his Luyeyuan Buddhist Sculpture Museum in Chengdu, the city which he's based, or the monumental, sun-dappled staircase of his Suzhou Imperial Kiln Museum\n\nBut mostly, Liu is known as an architect with the common touch. He unapologetically describes his work as \"low-tech,\" letting inexpensive materials and basic construction techniques speak for themselves.\n\nSerpentine Pavilion Beijing 2018 designed by Jiakun Architects, WF Central, Beijing. The temporary pavilion will be open to the public from May 30 to October 31, 2018. Credit: WF Central\n\n\"His projects engage with a local context, connecting Chinese public life and urban cultural space,\" said the Serpentine's artistic director, Hans Ulrich Obrist, in an e-mail.\n\nLiu's buildings may be clever and impressive, but they are never pretentious. His style is often described as a form of architectural \"realism.\" And as we near the tenth anniversary of the 2008 Beijing Summer Olympics, his approach stands in stark contrast to an event that announced China's return as a global power.\n\nCentered on the Bird's Nest stadium, that dazzling tangle of steel by the Swiss architecture firm Herzog & de Meuron and the now dissident Chinese artist Ai Weiwei (how times have changed), the Games served as a glaring reminder of architecture's power to represent and even shape a new epoch.\n\nBut as the Olympic fireworks lit up the Beijing sky, Liu was in Sichuan province where, just three months earlier, the magnitude-8.0 Wenchuan earthquake had devastated the countryside and killed almost 90,000 people . He and his studio aided recovery efforts by inventing a system that quickly turned rubble into usable bricks (Liu called them \" Rebirth Bricks \") while constructing an achingly humble memorial to a rural schoolgirl who had perished in the tragedy.\n\nShifting attitudes\n\nA stone's throw from the Forbidden City, Liu's Serpentine Pavilion Beijing is almost perfectly aligned with the Bird's Nest along the capital's historically significant north-south axis. But the two structures are separated by more than just the decade between them -- they represent a shift in architectural priorities as well.\n\nEven the most perfunctory glance at China's ever-expanding skylines offers enough evidence that the architecture of spectacle, with its kaleidoscopic contortions and gravity-defying acrobatics, is still in fashion. But beneath it all, the spotlight has pivoted towards approaches more rooted in Chinese culture.\n\nSerpentine Pavilion Beijing 2018 designed by Jiakun Architects, WF Central, Beijing. The pavilion reflects the Confucian concept of \"junzi,\" a kind of morally cultivated self, as expressed in the metaphor of an archer's bow. Credit: Jiakun Architects\n\nOften small-scale and made using local materials, this is the architecture long practiced by Liu and the Pritzker Prize-winning Wang Shu , and increasingly by younger cohorts like Zhang Lei, Zhang Ke, and Xu Tiantian. Encouraged by everything from growing cultural self-assurance to government policies promoting rural development, their work is now emerging at the fore.\n\n\"He's the right architect at the right time,\" the Serpentine Gallery's CEO, Yana Peel, said of Liu in a phone interview.\n\nAccording to Liu, his pavilion reflects the Confucian concept of \"junzi,\" a kind of morally cultivated self, as expressed in the metaphor of an archer's bow.\n\n\"I wanted it to give a sense of inner strength,\" he said by phone of the structure, which gently curves upwards at either end and is paved with the type of floor tiles once used in the Forbidden City. \"It's like an archer standing firm without firing a shot. It's pure force, but how you handle that force reflects your cultural attitude.\"\n\nPut another way, Liu's pavilion aims to reveal architecture at its most essential -- a visceral embodiment of potential energy held in elegant tension. But it's difficult not to also see, in the strain of its tightly-drawn posture, something more ominous about the growing controls over many aspects of Chinese life coming from the seat of power nearby (the Communist Party's headquarters stand adjacent to the Forbidden City).\n\nSerpentine Pavilion Beijing 2018 designed by Jiakun Architects, WF Central, Beijing. Liu Jiakun's style is often described as a form of architectural \"realism.\" Credit: WF Central\n\nNonetheless, naming Liu as the designer of Beijing's inaugural Serpentine Pavilion was an inspired choice. Less than 20 years ago, Liu had become one of the very first architects to open a private practice in post-reform China, joining a field that was previously monopolized by state design institutes.\n\nThe country's architecture has had some catching up to do. But it says something about recent years that now we speak not only about how far it has to go, but of how far it has come.",
        "https://www.cnn.com/style/article/serpentine-pavilion-beijing-jiakun-architects/index.html"
    ],
    "29": [
        "Viktor & Rolf Autumn-Winter 2018 haute couture: Behind the scenes",
        "2018-07-10 09:58:31+00:00",
        "Allyssia Alleyne , CNN Paris Written by\n\nIt's 88 degrees Fahrenheit in Paris, and backstage at the unairconditioned Le Trianon theater is sizzling. Sweat-drenched assistants move around in a daze, giving garments a last-minute punch of steam from an industrial iron or adding the finishing touches -- an altered sleeve here, a few more crystals there -- to dresses that will cost tens of thousands of dollars. Teenage models clomp between fittings and makeup stations in preparation for what will be a very tense 15 minutes.\n\nAmid it all, Viktor Horsting and Rolf Snoeren, the Dutch designers behind Viktor & Rolf, move through the fray with unexpected calm, given the occasion. This season's haute couture show, just hours away, is the apex of a year of celebration as the designers mark their brand's 25th anniversary.\n\nViktor Horsting, left and Rolf Snoeren backstage at their 25th anniversary show at Le Trianon theater in Paris on July 4, 2018. Credit: Suzanne Plunkett for CNN\n\nHorsting and Snoeren, one of fashion's most outrageous odd couples, have been champions of the avant garde from the beginning. Since meeting as 19-year-olds at the Arnhem Academy of Art and Design in the Netherlands, they've aspired to design clothes that are more curious than commercial, spawning countless conversations about the separation of art and fashion with collections that straddle both.\n\nTheir menswear, womenswear and haute couture have earned them industry praise and patronage from the likes of Bjork, Madonna, Lady Gaga and Tilda Swinton, with the latter inspiring and walking in the pair's Autumn-Winter 2003 ready-to-wear show.\n\nAfter revisiting their archives for \"Viktor & Rolf: Fashion Artists 25 Years,\" an exhibition at the Kunsthal Rotterdam museum, and \"Viktor & Rolf: Cover to Cover,\" an upcoming coffee table book, the designers have mined the past again for the runway. This latest show has seen them recreate 25 of their most iconic pieces in white, embellishing them with more than half a million Swarovski crystals.\n\nTailors take a break while putting the finishing touches on a creation backstage. Credit: Suzanne Plunkett for CNN\n\n\"We've always cherished the work we did in the past. That's just part of who we are,\" says Snoeren. \"We wanted it to not be nostalgic. We wanted it to be a light-hearted, fun, celebratory way of looking at the past.\"\n\nBut for those who have followed the brand, it's hard not to get pangs of nostalgia looking through the garments hanging from metal rails around us. The final selection is a retrospective of the weird and wonderful: One gown appears to be sewn from a duvet and pillows (Autumn-Winter 2005), while another seems to have had a cannonball knocked through its tulle skirts (Spring-Summer 2010). A painted dress from Viktor & Rolf's aptly titled \"Wearable Art\" collection (Haute Couture Autumn-Winter 2015) transforms into a hangable canvas when taken off the wearer.\n\n\"We had to really show the codes of the work we've done,\" Snoeren says. \"And it's interesting to see how timeless, in a way, the pieces are and how they connect because you can't really tell when each piece was made. Somehow, they've become a new unit -- in our eyes at least.\"\n\nA model's dress, a recreation from Autumn-Winter 2005 ready-to-wear collection, is adjusted backstage before the show. Credit: Suzanne Plunkett for CNN\n\nSuch impractical concepts reflect the kind of creative independence that many designers dream of but few can afford. It is all made possible by Viktor & Rolf's business model, which uses profits from licensing and its wildly popular fragrance empire (which started with 2005's Flowerbomb) to fund more creative endeavors.\n\n\"I think at a certain moment, the success of our perfume business ... changed things for us,\" Horsting says. \"We realized how important it is to put creativity at the forefront, and it (also) gave us more freedom to do that.\"\n\nIn 2008, Viktor & Rolf became a subsidiary of Only the Brave (the Renzo Rosso-owned company that backs Maison Margiela, Marni and Diesel) and in 2015, Horsting and Snoeren surprised many when they announced they were discontinuing their ready-to-wear lines.\n\nAt the time, Russo told Women's Wear Daily the decision was \"a strategic decision to position the Viktor & Rolf brand in the highest luxury segment of fashion.\" But Horsting and Snoeren were also relieved to excuse themselves from a system they'd become disillusioned with, burdened by expectations around trendiness, wearability and commercial viability. They returned their focus to couture (they showed couture for two years from 1998, and returned to the schedule in 2013) and have recently branched out into bridal and occasionwear.\n\n\"We find it difficult to work in the (ready-to-wear) system -- the pace, the industrial system itself -- even if we worked with great partners. We just had a really hard time finding our groove there. I don't know how else to say it. We tried a lot of different ways, but I don't know. It wasn't us,\" Snoeren says.\n\nAt the rarefied world of Paris Couture Week, it's fantasies, not clothes, that are most in demand. Historically, this has been Viktor & Rolf's specialty. In Autumn-Winter 1999's \"Russian Doll\" couture show, for example, the designers showed an entire collection on one model, Maggie Rizer, personally dressing her in layer after layer on the runway. And in their Spring-Summer 2001 show, tap dancers in Louise Brooks-style wigs were drafted in to wear the clothes. (Horsting and Snoeren, wearing matching white suits, joined in on the final number.)\n\nA model presents a creation during the Viktor & Rolf 25th Anniversary catwalk show. Credit: Suzanne Plunkett for CNN\n\nHorsting explains that runway concepts often come first, \"and then the clothes are almost actors in a play.\" But today, they've decided to minimize the element of performance: \"We really wanted to focus on those moments, so we didn't want any distractions.\"\n\nIndeed, when the show finally begins (30 minutes behind schedule), the models walk through rows of chairs on black carpet, which is sprinkled with Swarovski crystals, with minimal fanfare. The clothes -- a Bowie-esque catsuit of mesh and glitter, a trench coat with the giant word \"NO\" protruding from the collar -- take the spotlight.\n\nWhen the models line up on the stage for the finale in front of a twinkling curtain of gold lights, and dramatic music swells throughout the theater, it seems a fittingly spectacular climax.",
        "https://www.cnn.com/style/article/viktor-rolf-25-anniversary-haute-couture/index.html"
    ],
    "30": [
        "Meet North Korea's art dealer to the West",
        "2018-05-07 02:30:19+00:00",
        "Written by Hannah Ritchie, CNN Pontassieve, Italy Contributors Muhammad Darwish\n\nIn a sleepy town in Tuscany, over 8,000 kilometers from Pyongyang, you can find one of the West's largest collections of North Korean art. The man behind the operation, Pier Luigi Cecioni, has been bringing North Korean artworks to Pontassieve -- a small commune just a stone's throw from Florence -- for over 10 years.\n\nThe pieces in his collection all come from the same Pyongyang art studio, Mansudae. With an estimated 4,000 employees, it is the largest state-run art house in North Korea -- and one of the largest art production centers in the world.\n\nCecioni formed his working relationship with Mansudae back in 2005, when, during an official tour of the country with an Italian orchestra, he asked to look at some North Korean art.\n\nMansudae produces an array of artworks, including woodcuts, oil paintings, charcoal drawings, embroideries and even jeweled paintings.\n\n\"Once I was there, I said, 'I'm actually very interested in art -- do you have anything to show me?'\" Cecioni said in his studio. \"They brought me to Mansudae's studio. Nobody had ever heard of it (in) the West, so I asked them whether they would they be interested in doing some business in the West, and they said 'sure.'\"\n\nWith over 1.2 million square feet of studio space, Mansudae produces an array of artworks, including woodcuts, oil paintings, charcoal drawings, embroideries and even jeweled paintings made from semi-precious stones. Cecioni sells them all, with prices ranging from $300 to $7,000, depending on the size and detail of the work.\n\nThe best-sellers, he explained, have been hand-painted propaganda posters, which are the most affordable and have proven popular with art collectors.\n\nCecioni sells works from Mansudae for $300 to $7,000.\n\nCecioni said that dealing with the state-run art house has proven to be surprisingly easy. \"Doing business with North Korea is, in a way, very old fashioned,\" he said. \"They're very trustworthy. What they say, they do. And what you say, you have to do.\"\n\nHow Cecioni imports the artworks -- some of which are over two meters wide -- is similarly straightforward: \"There is DHL in Pyongyang. So they are sent through DHL to us, and they arrive in five days,\" he said.\n\nSanctions taking effect\n\nBeyond the world of art collectors, Mansudae is best known for large bronze statues, which can be found in African countries such as Namibia and Senegal.\n\nThe sale of these socialist-style statues has, however, come under scrutiny from the United Nations, which last year blacklisted the studio as part of tightening sanctions against Kim Jong Un's regime. It is believed that the monuments were being paid for in cash or land, helping North Korea evade existing sanctions and take in millions of dollars in income.\n\nCecioni imports artworks from Pyongyang using DHL.\n\n\"This money is highly significant,\" the coordinator of the UN Panel of Experts on North Korea, Hugh Griffiths, told CNN in December 2017. \"We are looking at at least 14 African (UN) member states where Mansudae alone was running quite large construction operations.\"\n\nCecioni only deals in two-dimensional art, claiming that Mansudae's statue business is separate from the studio's main operation -- despite being run under the same name.\n\n\"It's like a big art company, there are many branches,\" he said. \"The money they received from us essentially goes back into running the studio. The very large statues -- that's Mansudae, but it's so different from the other things they do. It's definitely a multi-million-dollar enterprise, so I'm sure there is some direction from the (state).\"\n\nCecioni said last year's UN sanctions has affected his business, as he's no longer able to import North Korean art.\n\nDespite Cecioni's convictions that the art he buys plays no significant role in generating income for the regime, his business was still impacted by last year's UN sanctions.\n\n\"The sanctions that are on Mansudae specifically -- I think they were not well placed,\" he said. \"I don't think they had the right perception of what Mansudae really is. They aimed at the statues, and they also hit the things we do, which are irrelevant for the economy of the country.\"\n\nCecioni's ability to acquire new works has come to a sudden halt. \"The sanctions on my business have had a tremendous effect, because we cannot import anymore,\" he said.\n\nBest-sellers, according to Cecioni, have been hand-painted propaganda posters.\n\nBut while the Italian is not bringing in any new artworks, he still has over 300 pieces in storage. Demand from international customers hasn't slowed, he said.\n\nBut instead of selling from his existing stockpile, Cecioni has begun rejecting sales, saying that the art has always been difficult to accurately value, and that he wants to keep the works he has on hand until he can start importing again.\n\n\"We are not really trying to sell anymore,\" he said, \"because we cannot replenish our inventory.\"",
        "https://www.cnn.com/style/article/north-korea-art-dealer-pier-luigi-cecioni/index.html"
    ],
    "31": [
        "Norman Foster: Why Osvaldo Borsani was a design pioneer",
        "2018-04-16 15:00:12+00:00",
        "Written by Norman Foster\n\nNorman Foster is a world-renowned English architect. He heads the international firm Foster and Partners and won the Pritzker Architecture Prize in 1999. The opinions expressed in this commentary are solely his.\n\nOsvaldo Borsani was a true innovator. Born in 1911, the architect, designer and visionary left his mark at a crucial time in Italy's design history. From the 1930s he started working with other creative luminaries like Lucio Fontana, Roberto Crippa, Aligi Sassu, Fausto Melotti, and Arnaldo Pomodoro.\n\nIn 1943 he completed his own Villa Borsani in the town of Varedo, near Milan, still beautifully preserved as it has always remained with the family. Along with the extensive archives housed on its grounds, it offers a rare insight into his richly layered modernism. In 1953, along with his twin brother Fulgenzio, he founded his own manufacturing company, called Tecno -- a project for which he worked his whole life.\n\nA portrait of Osvaldo Borsani.\n\nMy introduction to the world of Tecno was in 1983 when Marco Fantoni, the son-in-law of its founder, Osvaldo Borsani, visited our London studio. At the time I was working on the Headquarter tower for HSBC in Hong Kong and Marco was offering the services of Tecno for the interior fitout.\n\nAlthough the idea of a collaboration on the Hong Kong Bank was never realized, Marco later proposed a commission to develop a new range of furniture for Tecno. This was not the first such approach by a furniture manufacturer. Alias, also in ltaly, and Knoll in the United States, had made similar overtures but for a variety of reasons they did not feel right. Whether it was the chemistry of the personal relationships or my research into the company and its background -- whatever the reasons -- I felt confident enough to take Marco's idea forward.\n\nAn interior view of Villa Borsani in Varedo, near Milan. Credit: Courtesy Tecno\n\nTwin brothers\n\nI eventually made a visit to Tecno's facility at Varedo, a fifteen-kilometer drive from the center of Milan. There I met the founder -- Osvaldo Borsani with his brother Fulgenzio. lt seemed to be the essence of a successful close-knit family enterprise that had prospered on a commitment to design and innovation.\n\nVisiting this flagship on my trip it was difficult to believe that it had been realized almost thirty years earlier in 1955, shortly after the launch of Borsani's design classic, the P40 lounge chair.\n\nMeeting the team within this building was to find an extraordinary cross-section of the Borsani family. One of the most challenging aspects of any design enterprise is how to balance the opposing forces of creativity and the commercial imperative. The Borsani bothers resolved this conflict by Osvaldo being the creative force and Fulgenzio taking care of the business side.\n\nTheir respective children, Valeria and Paolo, were very active in the company and with, Marco Fantoni and Robert Timosci formed the inner circle for our collaboration. This was the manner in which the so-called Nomos (from the Greek for 'law of custom') table and a related workplace systems of furniture was to evolve. In 1987, the design won the coveted Compasso d'Oro ADI Award.\n\nVilla Borsani will be open to the public during Milan's Salone del Mobile. Credit: Courtesy Tecno\n\nDesigning an exhibition\n\nThe public launch of the Norman Foster Foundation in Madrid in June 2017 was an opportunity to show the Foundation archive and the Fantoni family were surprised to find such a wealth of material on Nomos and its evolution -- apparently lacking in their own archive ABV based in the family's original Villa Borsani in Varedo. lt transpired that they were planning an exhibition that would chart the life and times of Osvaldo Borsani, the story of Tecno and its significant projects.\n\nGiven the importance of Nomos in any such narrative, it is perhaps hardly surprising that within the space of a few days the two Foundations had decided to collaborate on the exhibition with a request from Tommaso that the project team within the Norman Foster Foundation should lead on the design of the exhibition.\n\nVilla Borsani was completed in 1945. Credit: Courtesy Tecno\n\nFor me it has proved to be an opportunity to explore the life and times of a talented individual and the remarkable company that he created. Although the Nomos range is physically small, on the scale of the epic architectural projects which have engaged me over the years, it has a special personal significance, not just because it was my first involvement in product design for industry, but it was a manifesto for the importance of the furnishings within a building.\n\nThe central theme of a timeline is well established in the exhibition and will enable the visitor to walk through the different periods in the work of this not so well known but significant design pioneer and along the way to find insights into the wider process of design.\n\nDissolving barriers\n\nOsvaldo Borsani spanned the custom design of a range of individual pieces which could change their shapes kinetically across to the systems thinking of large scale furniture installations for commerce.\n\nAn exterior view of the Villa. Credit: Courtesy Tecno\n\nPart of the mission of my Foundation is to encourage the links between architecture, design and the arts -- to demonstrate the importance of dissolving barriers -- especially between industry and design.\n\nWhen I described the way in which the Nomos products had evolved under the large modular roof of the Varedo factory, I remember Borsani present at many of the key visits, as a figure in the background, elegantly dressed in tie, white shirt, cardigan and jacket. He did more than engage with us and approve the project. He was responsible for an environment in which it was possible to do what we did. He had created and cultivated an attitude of mind which encouraged craftsmanship and an attention to detail and quality. These were instilled across a relatively small workforce but they ran deep and had been nurtured over decades.\n\nThere are several parallel themes running through this exhibition but for me one of the most important is the nobility and pride in the human touch that lies behind the making of something well.",
        "https://www.cnn.com/style/article/norman-foster-on-osvaldo-borsani/index.html"
    ],
    "32": [
        "David Hockney at 80: An encounter with the world's most popular artist",
        "2018-02-07 08:43:02+00:00",
        "David Hockney's home studio is set deep in the Hollywood Hills. We drive there from Sunset Boulevard, past sweeping views of the canyon below, 1920s Art Deco homes and modernist glass boxes perched at intervals on the hillside.\n\nThe \"English Angelino,\" as he sometimes refers to himself, lives in a corner house off the main road, just where the hill flattens out. A verdant, anonymous compound behind high gray fences, it's quiet, with no through traffic. With only a four-figure number on the door and a buzzer, there is no hint that this has, since 1979, been home to one of the world's most recognizable and popular artists.\n\nWe are buzzed in and directed up a short path to Hockney's studio, a building set aside from his home. From here, it is hard to make out his actual house, which is apparently a series of one- and two-story buildings -- bungalows almost -- enveloped in plants and shrubs. There are steps down, and somewhere tantalizingly out of sight is Hockney's famous swimming pool, a recurring subject in his paintings.\n\nDavid Hockney at 80: A rare encounter with the artist\n\nThe studio -- a long, white, airy space with a staircase leading up to a gallery -- is a converted paddle tennis court. Upon entering, we see half a dozen or so works in progress. Hockney is preparing for a show at Pace Gallery in New York in April.\n\nWe hear him before we see him -- his hacking smoker's cough, to be precise. At 80 (and a half), Hockney is sitting in a favorite comfy armchair, reading the Financial Times. He peers up inquisitively through owlish glasses, before struggling up to greet us. He's wearing a blue and green striped cardigan (familiar to me from recent photos) and paint-spattered trousers, his once vibrantly dyed blonde hair now gray and thinning. He clutches a cigarette packet in one hand.\n\nI'm little nervous at the beginning and don't want the interview to start before the cameras are ready to roll. We've arrived with three cameras to capture Hockney's every gesture, every laugh and every cigarette drag (he smokes three or four cigarettes during the interview).\n\n“ I think I've not done so bad in my life for the last 64 years ... Every day I've done what I want to do. ” David Hockney\n\nMaking polite conversation, his assistant J.P. asks where I'm staying. I name a new boutique hotel on Sunset that he hasn't heard of. I complain about the lighting design in my room, which was so moodily dim that I couldn't find the bedside light switches. Evidently no one reads in bed these days -- the dominant fixture is a giant TV.\n\nHockney quickly interjects: \"Yes, they are just big voids,\" he says, referring to the TV screens. \"I don't like voids.\"\n\nPainting the pool\n\nHockney says that his swimming pool was also looking \"a bit like a void,\" so in the summer, the day before his 80th birthday, he had it drained so he could repaint the bottom himself with arcs of blue.\n\n\"Once it was painted, it made you see all the plants,\" he says. The job took him two and half hours, \"and that's how long it took me 20 years ago.\"\n\nHockney's ex-lover, Gregory Evans, who lives next door and runs the business side of things for him, apparently questioned whether he was up to the job. \"Of course, I thought I could do it,\" he says a little defiantly.\n\nHe admits that he is stubborn, and you can sense a fierce willpower. He is not happy with the shade of blue -- it's \"a bit too pale\" -- and he may do it again. An hour or so later, after the interview is over, I politely ask if we can film his swimming pool. No, says Hockney -- \"Gregory wouldn't like it.\"\n\n\"Portrait of an Artist (Pool with Two Figures)\" (1972) by David Hockney Credit: Art Gallery of New South Wales/Jenni Carter\n\nA bigger retrospective\n\nThe pretext for our visit is Hockney's 80th birthday retrospective, which has already drawn well over a million visitors to London's Tate Britain, the Pompidou Centre in Paris, and The Metropolitan Museum of Art in New York.\n\n\"I realize it is the last time (a retrospective) will be done in my lifetime,\" says Hockney. And that's the truth of it.\n\nI ask him how this retrospective compares with the one in 1988 (around the time of his 50th birthday). \"Well,\" comes the blunt reply, \"it's 30 years later, 30 years more painting. A big difference, 30 years.\"\n\nWe both laugh and I blush a little with embarrassment. It's arguably a stupid question, but there is also a feeling that Hockney wants his later work to receive the same attention that his paintings from the 1960s and 70s did.\n\n\"Mr. and Mrs. Clark and Percy\" (1970-1971) by David Hockney Credit: Tate\n\n“ I think in painting you can do things you can't do in photography. Edvard Munch said photography can't compete with painting because it can't deal with heaven or hell. ” David Hockney\n\n\"Christopher Isherwood and Don Bachardy\" (1968) by David Hockney Credit: Tate, David Lambert and Rod Tidnam\n\nThroughout the interview Hockney is his usual chatty, funny, contrary, bee-in-his-bonnet self. Naturally, he mentions smoking more than once -- \"Sixty-five years ago. I began smoking and they were called 'coffin nails' then.\"\n\nHis father had been \"a big anti-smoker but (he died from) eating chocolate biscuits at 75. I'm five years older than him now,\" he says with a certain relish.\n\nFish and chips\n\nHaving first achieved success in his early 20s, Hockney has long been financially comfortable. But it seems that money never mattered that much to him, providing he has enough to run his studios.\n\nHe has always been generous by nature. I mention an early lithograph he gave away in 1954 -- the interior of a Yorkshire fish and chip shop with a 17-year-old art student, elbow on the counter, patiently waiting for his food to arrive.\n\n\"Yes I remember it. I remember drawing it on a lithographic stone they had at the art school in Bradford (in West Yorkshire).\"\n\nHockney has astonishing recall. There were only \"about five copies,\" he says. I tell him that the copy that he gave to the shop's owners recently sold at auction for just under £19,000 ($27,000). Hockney shrugs; he's not remotely bothered. He's well aware that his work has risen hugely in value.\n\n\"My Parents\" (1977) by David Hockney Credit: Met\n\nOne of the first people to acquire Hockney's art was his friend and fellow student at London's Royal College of Art, the late R.B. Kitaj, in the early 1960s. Kitaj paid £5 ($7) for a drawing of a skeleton. \"That was quite a lot of money then,\" Hockney says, recalling being pleased that he was then able to buy cigarettes in packs of 20 rather than 10.\n\nHockney holds on to much of his own work, and has set up a foundation to look after it. I mention how much I admire his drawings of his mother, who died age 99 in 1999 (he painted her virtually every time he visited her). Hockney hints that he may exhibit them one day.\n\nA gay pioneer\n\nHockney recalls the royal photographer, Cecil Beaton , purchasing one of his more sexually explicit paintings, \"Adhesiveness,\" for less than $60.\n\n\"I remember delivering it to his house,\" he tells me. \"He had it for 40 years.\" The money helped pay for Hockney's first visit to New York in 1961.\n\nWe sometimes forget that, as a gay man in the public eye, Hockney was a pioneer of sorts -- an artist too honest not to paint his desires. Fresh out of college, he celebrated his sexuality through his work at a time when gay sex was still outlawed in England (it wasn't legalized until 1967). Those early pictures \"look rather good and stand up,\" he says.\n\n\"Man in Shower in Beverly Hills\" (1964) by David Hockney Credit: Tate\n\n\"Domestic Scene Los Angeles\" (1963) by David Hockney Credit: Private collection\n\n'I feel 30 in the studio'\n\nIt's difficult to imagine Hockney not working. His work ethic is utterly engrained.\n\nHockney likes to paint in silence, \"to look, and look again.\" Unlike Lucian Freud, for whom Hockney sat for a portrait for a total of 120 hours, he doesn't talk much to his sitters. Freud, he says, was \"amusing, gossipy and bitchy about other artists.\"\n\nHockney laughs but doesn't elaborate. Both artists attended royal lunches as members of the Order of Merit, and he confides that Freud was always better at conversing with the Queen, as they had a common interest in horse racing.\n\nHanging by the studio staircase is Hockney's design for a six-meter (20 feet) high stained-glass window honoring the Queen, which is set to be unveiled in Westminster Abbey in October (we are quickly told that we can't film it). Suffice to say, it shows nature at her most glorious.\n\nThe image was drawn from memory on an iPad and features a favorite subject, hawthorn blossom. Hockney was obviously inspired by his prolonged stay in Yorkshire (2005-2013) where, year after year, he painted the seasons en plein air. A composite photo shows how it will appear once it's installed by the Abbey's transept. It looks splendid, enlivening an august religious space.\n\nEvery day, Hockney paints for six or seven hours. \"I'm perfectly happy doing this,\" he says. \"I feel 30 when I'm in the studio, so I come in every day and work, because then I feel 30.\"\n\nArtist David Hockney in his Bayswater studio Credit: Francis Goodman/Hulton Archive/Getty Images\n\nDavid Hockney's eyes are matched for color during a sitting for his waxwork for Madame Tussaud's Credit: Keystone/Hulton Archive/Getty Images\n\nHockney never seems to stop thinking about work. He takes iPad images of his current paintings to bed, so he can look at them and know \"what to do straight away\" the next morning. Painting is Hockney's be-all and end-all.\n\nOur interview is regularly punctuated by his smoker's laugh, a guttural infectious chuckle. But he also seems older and more fragile, perhaps a tacit awareness of mortality. More than ever, he is reluctant to leave his studio -- his refuge, his cave.\n\nHe doesn't want to walk far or go to restaurants where he can't hear anything (he has got progressively deafer in recent years, and wears hearing aids in both ears). He is less and less keen on flying, disliking both long flights and travelling alone.\n\n\"Travelling, I feel 80,\" he says poignantly.\n\nA bigger book\n\nFor almost the first time in his life, Hockney has begun looking back at his work in its entirety to reflect on his exhilarating artistic journey. Implicit in our conversation is the sense of an artist reflecting on his place in art history. And his undeniable conclusion is: \"Yes, I've made a few memorable pictures. I know that now.\"\n\nA crucial moment in this self-reflection has been the release of \"A Bigger Book,\" a 77-pound \"sumo\" book published in 2016. It is, he acknowledges, his autobiography.\n\n\"Well, I realized,\" says Hockney, flipping through the pages, \"that this would last 100 years. Most people will see my work in this book. So why not make it good?\"\n\n\"A Bigger Splash\" (1967) by David Hockney Credit: Tate\n\nHis own copy -- which comes on a bespoke stand designed by Marc Newson -- is within easy reach, a few feet from his armchair. \"I keep looking through it,' he admits.\n\n\"I think I've not done so bad in my life for the last 64 years,\" he muses. \"Every day I've done what I want to do.\"\n\n\"That's a privilege', I say. \"I know I'm privileged,\" comes the reply, \"I've always known that I was privileged.\"\n\nHanging on the wall, just by the studio entrance, is a framed handwritten note. It was pressed into Hockney's hand by a stranger while he was visiting a museum. It reads: \"Thank you for brightening our world.\"\n\n\"That was OK, wasn't it?\" he asks rather sweetly at the end of the interview. \"Yes,\" I exclaim, \"more than OK. Thank you!\" And it's true. Hockney has been in fine fettle -- funny and characteristically open, two of the many reasons why he has been so admired and loved for so long.\n\nOn camera, the years seemed to fall away. He sparkles and looks momentarily boyish. Before we wind our way back down the Hollywood Hills, he signs my Hockney book for me -- \"with love, David and a kiss\" -- and sees us out with a gentle handshake.\n\nCNN's Francesca Church, Oliver Dann, Ana Rosado, Emir Eralp, Aaron Darveniza and Fiona Sinclair Scott contributed to this story.",
        "https://www.cnn.com/style/article/david-hockney-at-80-interview-los-angeles/index.html"
    ],
    "33": [
        "Sky-rise living: Palace or prison?",
        "2018-01-11 12:12:37+00:00",
        "Sam Jacob Written by\n\nSam Jacob is director of Sam Jacob Studio for architecture and design, a professor of architecture at the University of Illinois at Chicago and visiting professor at Yale School of Architecture. His work has been displayed at the Victoria & Albert Museum in London and the MAK in Vienna, and he curated the British Pavilion at the 2014 Venice Biennale. The opinions expressed in this commentary are solely his.\n\nIf you see a drawing of pre-Great Fire London, you see a jumbled low-rise city. An urban miasma of homes and inns punctured by an incredible amount of spires that point toward the sky.\n\nIt is an image of a city whose horizontal horizon contained the hustle and bustle of worldly life while its vertical dimension was dedicated to higher ideals.\n\nPrio to the Great Fire London, the capital was a jumbled low-rise city. Pictured: A replica of 17th-century London on a barge on the Thames is set alight at an event to mark the 350th anniversary of the fire. Credit: JUSTIN TALLIS/AFP/AFP/Getty Images\n\nSo it was for the majority of the history of high-rise architecture. Towers were structures that performed special roles: symbolic, monumental, even mythological. They acted as symbols of power, of godliness, or in the case of the biblical story of Babel, overreaching ambition.\n\nIt was only at the beginning of the 20th century that the earthly world of human life began to occupy the sky. And it happened in Chicago, where a new phenomenon of towers emerged in the super flat landscape of the American Midwest. As the city's size and population exploded at the turn of that century the technologies of construction combined with supreme Chicagoan pragmatism to invent the modern typology of the skyscraper.\n\nThe Home Insurance Building, Chicago, 1926.The building was demolished in 1931. Credit: Chicago History Museum / Contributor\n\nChicago's 42-meter (138 feet) tall Home Insurance Building opened in 1885 and was the first tall building to use structural steel in its frame. Others followed fast, and the Chicago School, as it came to be known, developed a new typology that combined modernity with decoration and ornament.\n\nThe Monadnock building on the left, photographed from a neighboring skyscraper in 1895. Credit: Hulton Archive / Stringer\n\nIn these buildings you can see old architectural ideas of what buildings should be being stretched and pulled into new shape by modern possibilities. Other examples included the Monadnock Building (the largest commercial build in the world at the time of its construction in 1892), the Reliance Building (famed for developing large plate glass windows), and the Marquette Building (with its intricately patterned terracotta exterior). Each of these helped develop the skyscraper typology.\n\nEnabled by technology, these new commercial American buildings were also a function of economics. Building high meant developers could multiply plots of land vertically, stacking floor upon floor to multiply value again and again. It meant that the kinds of speculation familiar to the stock exchanges of Chicago and New York could be applied to the act of building.\n\nThe Reliance building, Chicago. Credit: Chicago History Museum / Contributor\n\nIn Europe, architects eyed the possibilities of high-rise differently. Instead of commercial value, early modernists saw how a different kind of social value could be created. Advances in technology, they hoped, could be harnessed to create a more equitable social good.\n\nThe Marquette building, Chicago (built in 1895). Credit: stevegeer\n\nEmerging as part of post-war reconstruction, towers became an important part of the provision of public housing. Symbolically, these towers of the welfare state offered something new, something modern with light and air that represented an escape from the grimy industrial city of the past, liberation from the old order.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 10 – Ping An Finance Center, Shenzhen, China 2017's tallest new skyscraper was the 1,966-foot (599-meter) Ping An Finance Center in Shenzhen, which is now the fourth tallest building in the world.\n\n\n\nClick through for more towers completed in 2017. Credit: © kohn pedersen fox associates\n\nLooking out over the London skyline now, we see both of these kind of towers: high-rises built as homes for the people, and shiny, thrusting vertical edifices of the financial heart of the city -- the Gherkin, Cheesegrater, Walkie Talkie et al. We see the new luxury developments, super high-rises built as high-end homes -- or more often investment opportunities. Just as old London's skyline reflected the aspirations and ideas of its age, we see silhouettes that reflect ours.\n\nAnd amongst them, the charred shell of the Grenfell Tower, after a tragic fire in 2017 killed at least 71. It stands as a totem signifying the battle over the right to the city that has characterized recent years. As social housing has been increasingly privatized and funding squeezed, we have seen the boom in other kinds of high-rises for business and for the wealthy. It has led to a schizophrenic state where there are calls to demolish all of the tall post-war housing stock while at the same time accelerating high-end luxury living.\n\nThe remains of Grenfell Tower are seen from a neighbouring tower block on June 26, 2017 in London. Credit: Carl Court/Getty Images Europe/Getty Images\n\nOutside of the big 'P' politics of the situation, towers still seem to contain those very same ancient Babylonian dreams and fears. Highness brings with it a separation from the city below. For some, towers mean power and success or a kind of quiet beauty, while others see alienation from the street and arrogant elevation above. Somehow the pragmatism of vertically stacking still carries echoes of those early significances, as if contemporary buildings can't shake old superstitions. On the one hand places full of the light of aspiration, on the other hubris and the moral peril as if defying the laws of gravity is somehow an overreaching of the normal social or economic order too.\n\nIt's strange that the tower, such a new phenomenon relatively speaking, has so quickly become typecast -- as if we've exhausted our imagination of the possibilities of vertical life. Perhaps it's appropriate that -- back in its birthplace -- the tower as a speculative possibility was the centerpiece of this year's Chicago Architecture Biennial . In an exhibit titled \"The Vertical City,\" artistic directors Sharon Johnston and Mark Lee invited over 15 emerging architecture practices to reinterpret the tower as a building type through giant-sized five meter tall models.\n\n\"(Not) Another Tower\" by Tatiana Bilbao (2017) Credit: Tom Harris\n\nTatiana Bilbao's \"(Not) Another Tower\" suggested how the technology of vertical buildings might become a framework to allowing for a more ad-hoc community to become a kind of civic collage in the sky. Office KGDVS proposed a kind-of ultimate vertical multiplication project where their 'ideal' building type of the palazzo was placed one on top of another, each layer larger than the last so that it formed an inverted spire. Serie Architects reimagined the possibilities of the structural frame to built a tower of nested tables to create bigger and smaller floor plates, one sometimes within the other. Kéré Architecture's big blue tubes punctured with holes suggested a more optimistic idea of the Tower of Babel, where all kinds of life; living, working and leisure could all be part of the same structure.\n\n\"Chicago Pasticcio\" by Sam Jacob Studio (2017). Credit: Tom Harris/Chicago Architectual Biennial\n\nMy own firm -- Sam Jacob Studio -- imagined how a high-rise building might be formed out of stacking sections of very different kinds of buildings one onto of another so that rather than repeating the floor plate, a whole host of different types of spaces and uses might be possible.\n\nIn other words, these propositions showed that there are many ways to reimagine the tower beyond its current state. To reinvigorate the possibilities of vertical building with the same energy that was the source of its original invention -- as both an economic and social possibility.\n\nAfter the Great Fire of London in 1666, the city was rebuilt. As part of the new city, 51 new churches were built, including a series of churches by Christopher Wren's assistant Nicholas Hawksmoor, each with strange and striking towers. Among them, Christchurch Spitalfields with its obelisk on top of a triumphal arch, St Anne's Limehouse, which seems crowned by series of turrets supported by a mass of intersecting columns, and St Georges Bloomsbury with a ziggurat placed above a temple.\n\nIf we need to look anywhere for inspiration for the next generation of towers (and surely, we do, looking at what's being erected around the world right now) then there would be nowhere better to look.\n\nThese spires must have seemed unfeasibly tall and shockingly modern in their day. Yet they're rich and intriguing contributions to the city, explorations of our collective aspirations and fears, full of diversity and imagination that suggest new ways that me might live together. Could we not imagine towers today that could take on the same kind of role?",
        "https://www.cnn.com/style/article/skyrise-living-sam-jacob/index.html"
    ],
    "34": [
        "Is art for pleasure or politics?",
        "2018-03-28 05:31:21+00:00",
        "Written by Michael Govan\n\nMichael Govan is the director and CEO of the Los Angeles County Museum of Art (LACMA). On March 28, he chairs an Intelligence Squared discussion with four contemporary artists on the topic: Is art for pleasure or politics? The opinions in this article belong to the author.\n\nHenri Matisse famously declared that he dreamed of an art \"devoid of troubling or depressing subject matter ... a soothing, calming influence on the mind, rather like a good armchair.\" His close friend Picasso, who more often indulged the darker sides of human emotion, wasn't especially political in his art either.\n\nNonetheless, in the mid-1930s, during an urgent rush of creativity, the latter painted a dramatic mural-sized protest over the bombing of Guernica in the direct black and white tones of a newspaper. The political directness of his \"Guernica\" (pictured above) may have been inspired by the revolutionary attitude of his Mexican friend Diego Rivera, or the politically charged paintings of his historical compatriot Francisco Goya's famous series, \"Disasters of War.\"\n\nThe painting is an obvious example of how aesthetics and protest are not mutually exclusive. Picasso showed that painter and painting could be both.\n\nA visitor examines \"La Perruche et la Sirene\" by French artist Henri Matisse at the exhibition \"De Oase van Matisse\" at the Stedelijk Museum Amsterdam in 2015. Credit: SANDER KONING/AFP/AFP/Getty Images\n\nThe art world has always debated where it falls on the spectrum between pleasure and politics. Do we really want art to challenge us with the conflicts and threats we find in the news every day?\n\nIf it does so, contemporary political art risks preaching to an audience comprised of a small, well-educated liberal elite that is already aligned with its message. Arguably, this art will then become complicit in feeding on the same market and power structures whose hands it bites.\n\nIs it unfortunate that a few high-profile transgressive images can spoil a government's appetite for art that might be described as simply beautiful, inspiring or educational? Maybe. Or maybe not. Are Ai Weiwei's artistic provocations a threat -- or more like a Socratic gadfly nibbling at the state to rouse it into becoming its better self?\n\nThe responsibilities of art\n\nAt LACMA (the Los Angeles County Museum of Art, where I serve as director), you'll find plenty of examples of contemporary artists addressing our political era's most pressing issues: Alejándro Iñárritu's new and beautiful VR installation that engenders empathy for the plight of immigrants; a huge and seductive painting by Mark Bradford that calls out the injustices perpetrated by U.S. police against African-American men; or a spectacular mural by Barbara Kruger that, if not strictly protest art, is certainly pointed in its cry for greater awareness of what a capitalist consumer culture portends.\n\n\"CARNE y ARENA\" (2017) by Alejandro G. Iñárritu. Credit: Courtesy of LACMA\n\nHaving said this, many of us gravitate toward art, or art museums, not for politics or protest, but for the type of comfort Matisse sought. We may even use art to find solace in an unstable and sometimes threatening world. The people waiting in lines outside every museum that has hosted Yayoi Kusama's recent traveling retrospective were seeking (beyond Instagram moments) pleasure and wonder in trippy, brightly-colored, literally glowing, immersive environments. And why not?\n\n\"INFINITY MIRRORED ROOM: LET'S SURVIVE TOGETHER\" (2017) by Yayoi Kusama. Credit: TIMOTHY A. CLARY/AFP/AFP/Getty Images\n\nConsider also, however, that the pursuit of pure beauty can be more political than we think. Artists are always citizens of somewhere. They are also human, and thus carry the same responsibility that most of our politics, religions and philosophies suggest: that we should improve, not diminish, our lives and the world we inhabit.\n\nThe principles of aesthetics aren't at odds with social and political responsibility. To use another example from LACMA, Chris Burden's bright and iconic \"Urban Light\" sculpture at the museum's entrance may have inspired more playful pictures on social media than any other major artwork in the world, but it has its own politics. The artist himself saw his composition of 202 historical street lamps, made a decade ago, as a statement about what constitutes a sophisticated society: \"safe after dark and beautiful to behold,\" as he put it.\n\n\"Urban Light\" (2008) by Chris Burden. Credit: Courtesy of LACMA\n\nAn ongoing debate\n\nThe art world is far from consensus on the relationship between art and politics. Indeed, the lineup of artists discussing this very topic at an Intelligence Squared event in Hong Kong this week exemplifies the diversity of opinions on how -- or even whether -- the two should interact.\n\nBoundary-defying 33-year-old Chinese artist Lu Yang mixes media and the Internet into a bold soup of topical issues, poking at social mores while declaring that her work has nothing to do with politics. Irish artist John Gerard's computer simulation of a flag made from black smoke in an abandoned oil field (popular with museums and on YouTube) seems to capture the zeitgeist of our concerns around politics and the environment.\n\nDoes art have the power to bring about real change? Intelligence Squared will explore the topic in an upcoming all artist panel, which will feature Olafur Eliasson, John Gerrard, Lu Yang, and Shirazeh Houshiary. Credit: Courtesy of Intelligence Squared\n\nSimilarly, Icelandic-Danish artist Olafur Eliasson has, in addition to numerous installations addressing climate change, founded a project that produces and markets inexpensive solar-powered lights for the developing world -- encouraging awareness and taking action at the same time.\n\nThe awe-inspiring art of Olafur Eliasson\n\nAnd Iranian artist Shirazeh Houshiary makes work that is subtle in its politics. In more than one of her artworks she has combined the human breath, through voice -- of Buddhism, Christianity, Judaism, and Sufism -- poetically insisting that we are one humanity and spiritual whole.\n\nGreat art has, through time, been made in many guises. It has been made as protest and as propaganda, made to disturb and to sooth, made to question and to express. Our increasingly globalized media-driven world brings us closer to many people's struggles; it also brings us stories, and beauty, from everywhere.",
        "https://www.cnn.com/style/article/intelligence-squared-is-art-for-pleasure-or-politics/index.html"
    ],
    "35": [
        "Barack and Michelle Obama's official portraits unveiled",
        "2018-02-12 15:47:50+00:00",
        "Written by Deana Haggag\n\nDeana Haggag is the president and CEO of United States Artists , a national arts funding organization based in Chicago. Opinions in this piece belong to the author.\n\nCulture is a powerful tool. It's how we change the world. And for eight years, we had a presidential administration that knew this acutely.\n\nAs they demonstrated time and time again, Barack and Michelle Obama were adept at using culture to communicate with the public in meaningful ways.\n\nTogether, they kept artists and musicians in close company and hosted forums with leading cultural figures.\n\nKehinde Wiley's portrait of former President Barack Obama. Credit: courtesy National Portrait Gallery\n\nThey also filled their home with artworks by the likes of Alma Thomas, Glenn Ligon and William H. Johnson, signifying not only good taste but a commitment to building a more representative White House.\n\nThe Obamas knew how to deploy culture. And in those moments, we witnessed an administration unafraid to challenge tradition while simultaneously respecting the sanctity of government and its offices. The former first couple seemed to use every opportunity at their disposal to push contemporary life and culture forward.\n\nToday's unveiling of their official portraits at the Smithsonian National Portrait Gallery is no exception.\n\nAmy Sherald's portrait of former First Lady Michelle Obama. Credit: courtesy National Portrait Gallery\n\nPainted by Brooklyn-based Kehinde Wiley and Baltimore-based Amy Sherald, these portraits will have a huge impact on American society. They mark a momentous shift in our cultural landscape -- one that should never have taken this long, but is certainly worth the wait.\n\nTo start, the paintings are the first presidential portraits by African-American artists to enter the gallery. This iconic wing of the Smithsonian now has a black genius in its midst, and, much like the administration itself, the presence of these artists in an institutional space is not to be understated.\n\n\"Equestrian Portrait of Philip III\" (2016) by Kehinde Wiley Credit: © Kehinde Wiley / Courtesy Sean Kelly, New York\n\nMoreover, both Wiley and Sherald are contemporary American painters with a gift for honoring the tradition of their craft while pushing its boundaries in true style.\n\nMuch like the Obamas, they show a propensity for balancing the expected with the edgy, offering a refreshing -- and much needed -- shift in the traditions of presidential portraiture. Today marks yet another instance where the art world has chosen to move with society rather than allowing it to stagnate.\n\nI believe that we will feel the cultural effects of the Obamas' time in the White House for generations to come. These portraits mark yet another pivotal moment in both their legacy and American history. In many ways, today's unveiling makes me feel hopeful that we can live in a country that is truly representative of the diversity of its people.\n\nIt also makes me feel hopeful that we can realize a nation that believes in affording opportunities to those who deserve them.\n\nAnd as such, I am reminded of the words of abstract expressionist painter Gerhard Richter: \"Art is the highest form of hope.\" Over the years, I have returned to these words to remind me that change is only possible when there is hope, and that art's capacity to deploy said hope is boundless.\n\nI agree with Richter, and I find his sentiment particularly apt in the context of an administration that ran a campaign on hope -- and won.\n\nArtist reimagines classic paintings with modern twist\n\nIt has always been the job of art to record the times. We make art to tell our stories and reinforce our histories. But we also, often, make art to present the world as it should be, not always as it is. There is no limit to the power of an artwork that can posit ideas for a better and more just society. Again, it's how we change the world.\n\nCulturally, socially and politically, we are in a moment of deep expansion as a country.\n\nThese developments come with their own growing pains -- ones that seem to test us every day. But nonetheless, it is moments like the commissioning of these portraits that remind me that we can, have and will push forward.\n\nIt's a time to be hopeful for the future and to recommit to building a cultural identity that is truly representative of our nation's people and promise.",
        "https://www.cnn.com/style/article/barack-michelle-obama-official-portraits-unveiled/index.html"
    ],
    "36": [
        "We need to talk about erotic art",
        "2018-02-14 13:01:16+00:00",
        "Written by Siri Hustvedt\n\nSiri Hustvedt is the author of a book of poetry, four collections of essays, a work of non-fiction, and six novels, including the international bestsellers \"What I Loved\" and \"The Summer Without Men.\" Her most recent novel, \"The Blazing World,\" was long-listed for the Man Booker Prize and won The Los Angeles Book Prize for fiction. The opinions in this article belong to the author.\n\nTwenty-nine years ago, a group of anonymous feminist artists known as the Guerrilla Girls unveiled a poster that read, \"Do women have to be naked to get into the Met. Museum? Less than 5% of the artists in the Modern Art Sections are women, but 85% of the nudes are female.\"\n\nThis week, Sotheby's is auctioning 89 works under the title \"Erotic: Passion & Desire.\" Fifty-five of the artists are men. Three are women: Marlene Dumas, Tracey Emin and Lisa Yuskavage. As I scrolled through the hodgepodge of offerings, however, I noticed one female nude after the other in traditionally passive, receptive poses, many of which are no different from countless nudes that hang on the walls of museums all over the world but are not identified as erotic art.\n\nThe venerable auction house explains: \"Whether it is to compel, to shock or seduce, these artworks remain one of the central subjects of art history while intimately charting the socio-political developments of our many cultures -- both old and new.\"\n\nI am fascinated by this reference to \"socio-political developments.\" At this particular socio-political moment, a moment of both #MeToo and the exposure of flagrant misogyny, Sotheby's auctions erotic art mostly made by white men. Although this certainly tells us about the socio-political realities of the art world and its ongoing marginalization of female artists and artists of color, what \"developments\" are being intimately charted?\n\n\"Young Lady Laying on a Bed\" (1771) by Hugues Taraval Credit: Courtesy Sotheby's\n\nArguably, lot 74, a copy of the first issue of Playboy, offers us a peek into 1950s white America, just as lot 56, the seated Colima figure with a huge penis, tells us something about fertility ceremonies in pre-Columbian West Mexico.\n\n\"Pre-Columbian sculpture will be paired with Picasso works on paper; masters of photography from Man Ray to Mapplethorpe will be set off against 19th-century marbles and antique reliefs; in turn creating juxtapositions that will enliven and deepen collectors' understanding of the subject matter,\" Sotheby's writes. Notice the evasive language. The word \"sex\" is not mentioned.\n\nIn an age when every 12-year-old has access to pornography online, when every possible sexual taste is there to be ogled, Sotheby's wants to stress that it is not selling pictures as aids to masturbation. This is erotic art. The difference is crucial. Porn is a low, crude, cheap, bodily business, not about to \"deepen collectors' understanding.\" Art, on the other hand, even when it depicts unbridled orgiastic activities, is high, intellectual, cultured, and expensive. As such, it can be related to refined mental activity or \"understanding.\"\n\nWhether buying a French 18th-century canvas by Hugues Taraval with the title, \"Young Lady Laying on a Bed\"; a Mel Ramos naked babe mounting a cigar; or a wild George Grosz drawing of two excited women and a man with a penis proportionally as big as the Colima figure's, potential collectors can feel reassured that however titillating the \"subject matter,\" the work comes stamped with Sotheby's seal of approval as high art.\n\n\"Orgie (Orgy)\" (1940) by George Grosz Credit: Courtesy Sotheby's\n\nThe boundary between erotic art and pornography has always been troubled, but ever since the Greeks, the mind, culture, and thinking itself have been identified as masculine in the West, while the body, nature, and emotion have been identified as feminine. This hierarchy is still in place. As Lynda Nead points out in her book \"The Female Nude: Art, Obscenity and Sexuality\" : \"The representation of the female body within the forms and frames of high art is a metaphor for the value and significance of art generally. It symbolizes the transformation of the base matter of nature into the elevated forms of culture and the spirit.\"\n\nThis creative transformation is the business of the male artist. As a culture, we are still struggling with what it means to be artist and woman. After all, we masculinize and feminize human activities all the time. The hard sciences are masculine and cerebral; the arts are soft and feminine. And because the arts are broadly coded as feminine, and erotic art in particular evokes the lower sensations and emotions, it becomes all the more important to give it a high, mental, masculine stamp. Although they are homoerotic, Robert Mapplethorpe's static, classical photographs of cropped male, often black, bodies fit nicely into the idea that art is the metamorphosis of brute nature into ideal, perfect forms. The naked becomes the nude.\n\n\"Antinous\" (1987) by Robert Mapplethorpe Credit: Courtesy Sotheby's\n\nIt is no secret that buying art is a matter of prestige. The act of acquiring a canvas or sculpture or photograph and paying good money for it means that you admire what you have purchased, that having the name Picasso in your house is a form of self-enhancement. Ownership signifies that the owner looks up to the talent, the brilliance, the authority of the artist.\n\nMost heterosexual men, either consciously or unconsciously, are still deeply uncomfortable with the idea of looking up to a work that has a woman's name on it. To be succinct: the male collector who buys works by women risks feeling emasculated. This is true, despite the fact that distinguishing a woman's artwork from a man's (including the offerings by women in this auction) is often impossible.\n\nThe Sotheby's sale is taking place at the same time as a Carolee Schneemann retrospective at New York's MoMA PS1. Schneemann, who is 78, has been making confrontational, sexual, feminist art since the 1960s. She often used her own body as the vehicle of representation in performance and film.\n\n\"The female nude is part of a revered tradition, although she is not to take authority over depictions of her nudity,\" she told the Guardian in 2014. \"She is just to be available.\"\n\nSchneemann, along with many others, has taken that authority. This act is most definitely \"a socio-political development.\"",
        "https://www.cnn.com/style/article/siri-hustvedt-erotic-art-sothebys/index.html"
    ],
    "37": [
        "How artists interpret war",
        "2018-04-02 13:55:12+00:00",
        "Written by Joanna Bourke\n\nJoanna Bourke is a professor of history at Birkbeck, University of London, and the editor of \"War and Art: A Visual History of Modern Conflict.\" The following is an edited excerpt taken from her introduction. Opinions in this piece belong to the author.\n\nWar is the most destructive activity known to humanity. Its purpose is to use violence to compel opponents to submit and surrender.In order to understand it, artists have, throughout history, blended colors, textures and patterns to depict wartime ideologies, practices, values and symbols. Their work investigates not only artistic responses to war, but the meaning of violence itself.\n\nFrontline participants in war have even carved art from the flotsam of battle -- bullets, shell casings and bones -- often producing unsettling accounts of the calamity that had overwhelmed them. Tools of cruelty have been turned into testaments of compassion and civilians have created art out of rubble.\n\nArt, according to Izeta Gradevic, director of Sarajevo-based Obala Art Centre, can be more effective than news reportage in drawing international attention to the plight of ordinary people at war.\n\n\"When you face an art form,\" she told journalist Julie Lasky, \"it is not easy to escape death.\"\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 15 \"Siege of Paris, 1870-71\" (1884) by Ernest Meissonier. The French artist's battle paintings were often referred to in Napoleonic propaganda. Credit: Museé D'Orsay, Paris\n\nArt in difficult times\n\nThe declaration of war typically triggers practical difficulties for artists. At the very least, the sense of crisis risks relegating the arts to a minor role in society.\n\nAs Charles C. Ingram, acting president of New York's National Academy of Design, complained in 1861, the \"Great Rebellion\" (American Civil War) had \"startled society from its propriety, and war and politics now occupy every mind.\" He lamented that \"no one thinks of the arts\" and even artists had set aside \"the palette and pencil, to shoulder the musket.\"\n\nThe state appropriation of space sees exhibition possibilities plummeting. Economic sanctions severely limit the availability of supplies. During the Second Sino-Japanese War, for example, Japanese artists faced restrictions not only of paint, but of materials such as silk, gold and mineral pigments that had been used to create \"nihonga,\" traditional Japanese-style paintings.\n\n\"The Nameless Ones, 1914\" (1916) by Albin Egger-Lienz. Painted during World War I, the artwork depicts advancing figures so bowed-down that their bodies almost blend with the earth beneath them. Credit: Heeresgeschichtliches Museum, Vienna\n\nBut everything from excitable patriotism to down-to-earth curiosity has led millions of artists into the heart of darkness. Some were official appointees, sent by their governments to create a record of what was happening or to offer visual slogans to aid morale. Voluntarily engaging in active war service could allow artists to circumvent some of the restrictions created in wartime. In fact, governments often proved willing to support artists who threw themselves into the war effort.\n\nAs the New York literary journal The Knickerbocker extolled at the start of the American Civil War, \"ARTISTS! ... remember that your elegant brushes are recording the history of a nation.\"\n\nThis required artists to serve the interests of the collective, however. Many struggled to resolve the tension between artistic freedom and censorship. Was their art supposed to bolster recruitment or demonize the enemy? Were they expected to be \"official war artists\" (as British artists were called during the First World War) or \"official recorders\" (as they were renamed during the first Gulf War)?\n\nEven the most message-orientated artist might find that they had little control over the way their images were used. They returned from the front lines to discover that their sketches had been altered or even brazenly distorted by publishers and propagandists.\n\nArt as propaganda\n\nWas it the job of artists to reconcile people to war? German artist Otto Dix thought not. His painting \"Trench\" is a searing indictment of the inhumanity of war, but critics were appalled. In the Kölnische Zeitung, a popular daily newspaper in Cologne, critic Walter Schmits complained that \"Trench\" weakened \"the necessary inner war-readiness of the people\" and offered people \"no moral or artistic gain.\" Museums are \"for art ... not propaganda,\" he insisted.\n\nTwo men hang a portrait by Otto Dix at an exhibition of \"degenerate\" German art at the New Burlington Galleries, London in 1938. The exhibition featured work by artists who had been pilloried by Adolf Hitler. Credit: Topical Press Agency/Hulton Archive/Getty Images\n\nBut many artists embraced their role as propagandists. Miyamoto Saburo's \" Meeting of Generals Yamashita and Percival \" is a powerful example. The painting shows negotiations between Japanese and British generals during the surrender in Singapore, one of the most humiliating defeats in the history of the British army. In contrast to the forceful presence of General Tomoyuki Yamashita, the commander of the forces of the British Commonwealth (Lieutenant General Arthur Percival) is portrayed as cowardly and arrogant.\n\nThe painting won Japan's Imperial Art Academy Prize in 1943 but, more importantly, it was hoped that it would bolster morale at a difficult point in the war. The tradition of sensoga (or Japanese war painting) was awkward for those who sought to depict the horrors of conflict. Artists became embroiled in controversy when they exhibited more brutal representations.\n\nIn 1943, for example, Tsuguharu Fujita exhibited \"Desperate Struggle of a Unit in New Guinea,\" which depicts a fierce battle scene based on the defeat of Captain Yasuda's troops in 1942. Drawn in muddy browns, there are no clear distinctions between combatants on either side. War hurts. Everyone.\n\nAlthough military commentators praised the realism of the work, even using it to encourage kamikaze pilots, others were disparaging. Ishii Hakutei, one of the founders of the sosaku hanga (\"creative prints\") movement, doubted that the painting would be \"useful . . . in drumming up war spirit.\" There was \"a danger that the viewer will sense evil before admiring the loyalty and bravery of the imperial troops.\"\n\nThe realities of war\n\nAttempting to capture and convey the visceral horrors of the vulnerable body at war has taken many different forms. It has also been the focus of a very different genre of war art: medical illustration.\n\nSketches and photography made during conflict have been employed in diagnosing pathologies, aiding surgical practices and assessing the progress of a disease and its treatment. But there is also an artistic tradition in war medicine that emphasizes its artistic merits as much as its medical usefulness.\n\nWatercolour of a wounded soldier (1815) by Charles Bell. A surgeon, neurologist, anatomist and artist, Bell's sketches and paintings were intended to illustrate wounds and operative techniques. Credit: © Melanie Friend\n\nIts pioneer was Charles Bell, a surgeon, neurologist, anatomist and artist, who in 1815 offered his surgical services to the men who had been wounded during the Battle of Waterloo. One of Bell's watercolors, for instance, shows a soldier whose arm had been torn off by an exploding shell. His sketches and paintings were intended to illustrate wounds and operative techniques in order to educate other surgeons.\n\nHis emphasis on gestures was intended not only to reveal physical suffering, but to excite sympathy in observers. In his words, while the public were viewing the battle at Waterloo in terms of \"enterprise and valor,\" in his sketches he sought to remind people of \"the most shocking sights of woe\"\n\nFor Bell, visual representations of agony were crucial if the public was to both understand the realities of war and sympathize with its victims. It took great courage, as well as grit, for artists like Bell to look closely at the wounds of war and use their artistic portraits to reflect on violence and corporeality.\n\nChanging attitudes\n\n\"Siege of Paris, 1870--71\" (1884) by Ernest Meissonier. The French artist's battle paintings were often referred to in Napoleonic propaganda. Credit: Museé D'Orsay, Paris\n\nThe theme and mood of war art has undergone major shifts over the past two centuries. Prior to the twentieth century, war artists were more likely to depict heroic tales rich in religious imagery, such as the \"Massacre of the Innocents\" and the \"Passion of Christ.\" Nineteenth-century British painting reveled in depicting decisive military maneuvers taking place in sumptuous battlefield landscapes.\n\nIn France, artists such as Nicolas-Toussaint Charlet, Jacques-Louis David, Auguste Raffet and Antoine-Jean Gros were inspired by the deeds of Bonaparte and his army. Perhaps the most powerful of these is Gros' \"Napoléon on the Battlefield of Eylau,\" exhibited at the Salon in 1808. It shows Napoleon visiting the corpse-strewn battlefield in Eylau (eastern Prussia) the day after the bloody French victory over the Prussians.\n\n\"Napoléon on the Battlefield of Eylau\" (1808) by Antoine-Jean Gros. In France, artists like Gros were inspired by the deeds of Napoleon and his army. This painting shows Napoleon visiting the corpse-strewn battlefield in Eylau (eastern Prussia) the day after the bloody French victory over the Prussians. Credit: Wikipedia creative commons\n\nTens of thousands of men from both sides had been killed. While Marshal Joachim Murat is portrayed as a callous warrior, Napoleon is depicted as a compassionate, even Christ-like figure, blessing the men on the battlefield.\n\nEven at this stage, though, opposition to the heroic tradition was growing. As the Crimean War dragged on and reports of strategic mistakes proliferated, artists began expressing a general sense of disgruntlement. They began shifting their sympathy away from portraits of great generals.\n\nAs with Lady Butler's art, the true heroes were increasingly the ordinary soldier and his family. Joseph Noel Paton's \" Home \" (1856) was an important turning point. Its sentimental depiction of a wounded corporal in the Scots Fusilier Guards returning to his wife and mother proved comforting to a population ravaged by war and anxious about its aftermath.\n\nPaton did not rest content with reassuring representations of the war, however. His \" The Commander-in-Chief of British Forces in the Crimea, and staff, \" painted a year before \"Home,\" was damning. It depicted British officer FitzRoy Somerset as Death riding a skeletal horse over the corpses of his own men. Famine, Disease and Death stalk the land.\n\nAdmittedly, Paton did not exhibit this sketch at the time. It was first exhibited in 1871, by which time artistic dissent was more established. War artists were turning sour.\n\nArtistic bitterness escalated during World War I. The bloodbath at the Battle of Passchendaele was decisive for young artists such as Paul Nash. In an angry letter to his wife Margaret, he explained that the war was \"unspeakable, godless, hopeless.\" Its horrors were so great that he no longer considered himself to be \"an artist interested and curious,\" but was instead a \"messenger who will bring back word from the men who are fighting to those who want the war to go on forever.\"\n\nSuch artist-messengers, like their counterparts in literature, developed a narrative -- what the literary scholar Samuel Hynes called the great \"myth of war\" -- that began with \"innocent young men, their heads full of high abstractions like Honor, Glory and England\" and ended with disillusionment.\n\nFrom World War II henceforth, a new, acrid kind of art was required. Representing the \"authentic\" combat experience entailed assaulting the senses of sight, smell, hearing, taste and touch. It required artists to visually represent the sound of grenades detonating, the stench of high explosives, the metallic taste of blood, and the sight of human bone, muscle, tissue, skin, hair and fat strewn around.\n\nTo paraphrase the essayist Elaine Scarry, \"to see pain in war art is to have certainty -- to see heroics is to have doubt.\"\n\n\"The Standard Bearer\" (1934--6) by Hubert Lanzinger. This portrayal of Hitler as a medieval knight reinforced the image of the dictator as strong and victorious. Credit: Army Art Collection, u.s. Army Center of Military History, Washington, dc (photoushmm)\n\nIntrinsically political\n\nArno Breker, often referred to as \"Hitler's favorite sculptor,\" once declared that art \"has nothing to do with politics ... for good art is above politics.\" He was wrong. Art is intrinsically political. It is often explicitly so, most obviously for artists who use their creative talents to protest against warmongering.\n\nIt is often explicitly so, most obviously for artists who use their creative talents to protest against warmongering. Even artists who explicitly seek to change the way people understand armed conflict can find that their art actually obfuscates atrocity. Art can turn violence into a tempting melodrama or consumable drama; \"war as hell\" is beguiling.\n\nBut even when not explicitly depicting the human body in its abject or mortal states, war art involves the cultural contemplation of violence. The victors and the defeated, the landscapes in which they moved, and imagined pasts, presents and futures are refracted through the creative energies of artists. The dead also live on in the hand of the artist and the eye of the witness.\n\nLoss is there for all to see. Audiences as well as artists celebrate an aesthetic of responsibility; looking closely rather than looking away.",
        "https://www.cnn.com/style/article/depicting-war-through-art/index.html"
    ],
    "38": [
        "Frida Kahlo: the Mexican artist who used fashion to make a powerful political statement",
        "2018-06-15 10:35:06+00:00",
        "Written by Marlen Komar, CNN\n\nFrida Kahlo's heavy unibrow and technicolor clothes are as recognizable as her art: her image has been replicated on postcards and museum magnets, Barbie dolls and Snapchat filters jewelry and runway collections . But, like her surreal portraits, Kahlo's appearance was layered, heavy with meaning and intention.\n\nA proud \"mestiza\" -- a mixed-race woman, born to a German-Hungarian father and a half Spanish, half indigenous Tehuana mother -- Kahlo purposely mixed Western fashions with traditional garb, using her clothes to craft another kind of self-portrait. Through her dress, she constructed an ethnic and political identity that spoke of the same duality found in her paintings, and sent a highly political statement of cultural identity, nationalism, and feminism.\n\nFrida Kahlo poses outside her home and studio in Mexico City circa 1940. Credit: Michael Ochs Archives/Getty Images\n\n\"(Frida Kahlo) created her distinctive style as a blend of traditional Mexican and European fashion, combined with the fundamental effects of her disabilities and her political beliefs: Kahlo as a bohemian artist, a Tehuana, a hybrid persona,\" said Circe Henestrosa, co-curator of \"Frida: Making Her Self Up,\" a new exhibition at London's Victoria and Albert Museum.\n\nAnd yet since Kahlo's death in 1954, this element of her dress has been lost, whitewashed by corporate and creativity entities looking to make her more accessible. It's this sanitization that Henestrosa and Claire Wilcox, her co-curator, are aiming to fight back against. With a display of 200 personal artifacts and items of clothing belonging to Kahlo -- silk skirts with floral embroidery, Revlon eyebrow pencils, Guatemalan coats, cotton huipils (loose tunics) -- they explore how Kahlo used her dress as both adornment and metaphor and brought Mexican identity politics to the world stage.\n\n\"('Frida: Making Her Self Up') is recapturing this lost message, a person and her beliefs, visually expressed through dress, which was the starting point of my research,\" Henestrosa explained. \"We aim to provide a personal, political and cultural context for Kahlo's story.\"\n\nFrida Kahlo with husband Diego Rivera circa 1945. Credit: Wallace Marly/Archive Photos/Getty Images\n\nGrowing up in a Westernized, upper-middle-class family, Kahlo had few traditional garments in her closet. However, despite her privileged upbringing, Kahlo was a vocal leftist, joining the socialist party when she was 16, and the Mexican Communist Party in her early twenties. For years she even claimed she born in 1910, the year the Mexican Revolution started, and was, as such a \"daughter of the Revolution.\"\n\nAs a young adult, Kahlo surrounding herself with the freethinkers, socialists and intellectuals of Mexico City, with whom a growing appreciation precolonial Mexican heritage was on the rise. Among them was the famed Mexican muralist Diego Rivera , who would become her husband in 1929.\n\nA fellow communist and supporter of the revolution, Rivera often created political murals that attacked the ruling class and capitalism, elevating Mexico's native heritage and anti-colonial efforts instead. So when he suggested Kahlo begin wearing traditional clothing as a show of Mexican pride, she embraced the idea wholeheartedly.\n\n\"Kahlo and Rivera shared a romanticized attachment to indigenous people, as did so many of the radical left at this time. The matriarchal society of the Tehuanas held a particular appeal for Kahlo, who was building her own image as an outsider: independent, but faithful to tradition, while at the same time embracing a modern, liberated lifestyle,\" Henestrosa said.\n\n\"Themes of female empowerment would be directly incorporated into her artwork through her self-portrayal in the style of the Isthmus (of Tehuantepec) women.\"\n\nTo Kahlo, her dress was just another way to perform the beliefs she espoused through her political affiliations. She would mix her contemporary dresses with Huipil blouses with Mayan roots, where each pattern told the story of the wearer, for example, and showcase her mixed heritage by combining colonial silver earrings with indigenous necklaces of jadeite and onyx.\n\nWomen wearing native dresses in Tehuantepec, Mexico in 1952. Credit: Michael Ochs Archives/Getty Images\n\nShe also regularly wore rebozo scarves, either wrapping them around her shoulders or threading them through her braids. First introduced by the Spanish colonizers during Christopher Columbus' time -- only to be reworked by the Aztec villages with their traditional embroidery and eye-popping dyes, the rebozo was also worn by the women of the Mexican Revolution during the 1910s, when they were popular among the \"adelitas,\" female revolutionaries, who used the scarves to smuggle guns past government checkpoints, helping to oust a 35-year dictatorship. The accessory soon became a symbol of Mexico's fight for freedom, and by wearing the scarf, Kahlo was honoring both pre-colonial and post-revolution women alike.\n\n\"The rebozo is a piece that evolved during the colonial period to become a symbol of femininity and, after independence, nationhood,\" Henestrosa said.\n\nA group of rebel women and girls wearing traditional dress practice their shooting skills for the Mexican Revolution in 1911. Credit: Library of Congress/Corbis Historical/Corbis/VCG via Getty Images\n\nThe world has no choice but to take notice: As her fame grew, her image reached all corners of the world, from society dinners with the Rockefellers and gala openings in Paris to newspapers in the Midwest. And every time she was photographed or her name made the front page, she brought the rich history of Mexico with her.\n\nThe fashion community in particular was rapt. In 1937 she brought the rebozo to the American masses when she was featured in a Vogue article titled \"Senoras of Mexico,\" and in 1938, Italian designer Elsa Schiaparelli based \"La Robe de Madame Rivera\" (\"Mrs. Rivera's Dress\") on the painter's iconic Tehuana costume featuring intricate red floral beading down the shirtfront, bringing Mexico's traditions to fashion's most exclusive circles.\n\n\"Frida Kahlo on a Bench\" (1938) by Nickolas Muray Credit: Courtesy Nickolas Muray Photo Archives/The Jacques and Natasha Gelman Collection of 20th Century Mexican Art and The Verge\n\nBut as her iconic look became ubiquitous, it began to lose its meaning. After her death, without her present to give voice to her politics, her image has been reduced to the superficial: a dress is just a dress, a scarf, just a scarf. This isn't only disrespectful to Kahlo's memory, but dangerous for her legacy.\n\nIn an essay written for the \"Frida Kahlo: Making Herself Up\" catalog, art historian and cultural theorist Oriana Baddeley pointedly summarized the issue: \"In Kahlo's case, there is the constant danger that the woman, not the artist becomes the focus of audience attention. Halloween costumes can evoke the appearance of Frida but not the artistic language of Kahlo,\" she writes.\n\n\"The cartoon characteristics of Fridamania so easily become parody obscuring the intelligence underpinning the work of one of the 20th century's great artists. It remains important to remember that it was Kahlo who first created Frida.\"",
        "https://www.cnn.com/style/article/frida-kahlo-mexican-fashion/index.html"
    ],
    "39": [
        "Project Habbakuk: Britain's WWII ice warship",
        "2018-04-26 10:07:00+00:00",
        "Jacopo Prisco , CNN Written by\n\nThe dark depths of Lake Patricia in Canada still hide a secret that was once poised to change the course of World War II.\n\nTo gain the upper hand against the deadly German U-boats, the British had come up with a strange idea: make aircraft carriers out of giant icebergs. They were, after all, abundant, completely free and believed to be unsinkable. Crazy as it sounded, the project was approved by British prime minister Winston Churchill himself.\n\nA prototype was built and tested at the lake over four months -- and parts of it remain there, 50 feet below the surface. The ice has long melted, but Project Habbakuk still lives.\n\nStrategic material\n\nIn 1942, at a branch of the British War Office, an eccentric scientist named Geoffrey Pyke was trying to figure out how to protect Allied ships in the \"U-boat alley,\" an area of the Atlantic Ocean where Nazi submarines, out of the range of Allied warplanes, ruled the day. With building materials like steel in short supply, he thought, why not take a chunk of ice from the Arctic and tow it south to land planes on it?\n\nGerman U-boats being chased off the US coast in 1942. Credit: Keystone/Hulton Archive/Getty Images\n\n\"Pyke was a sort of holdover from the last Victorian boffins, someone we'd never take seriously now because he didn't have multiple degrees. But he did have credibility,\" Susan Langley , a professor at St. Mary's College of Maryland who's done doctoral research on the subject, said in a phone interview.\n\nAt the time, ice was considered almost indestructible: the International Ice Patrol , established to destroy icebergs after one had sunk the Titanic in 1912, had reported that blowing them up wasn't easy, even with torpedoes and incendiary bombs.\n\n\"Pyke thought ice was the new strategic material that would win the war,\" Langley said. \"And Churchill was willing to entertain the idea.\"\n\nHe decided to call the ambitious design HMS Habbakuk, a misspelling of the name of prophet Habakkuk, who, in the Old Testament, wrote: \"...be utterly amazed, for I am going to do something in your days that you would not believe, even if you were told.\"\n\nThe largest warship ever\n\nBuilding a warship out of ice was just as hard as it sounds. \"One problem was that if you wanted to launch aircraft off of something, it had to have 50 feet of freeboard above the water, but because icebergs are 90% submerged, that meant having almost 500 feet below the water,\" said Langley.\n\nSuch a vessel would be almost impossible to move. Also, when the tip of an iceberg melts, it makes it turn and roll, which would be a problem with aircraft trying to refuel on it. Finally, a flight deck of some other material was required for planes to land and take off.\n\n\"So they decided to have a hull of ice, but build it like a conventional ship, which meant it had to be kept frozen through some kind of refrigeration system.\"\n\nThe proposed warship would be the largest ever built: 2,000 feet long and 200 feet wide -- more than twice as big as the Titanic -- with a weight of over 2 million tons and enough space for 300 aircraft. It would sail the seas at a speed of 7 knots (8 miles per hour) and withstand waves of 50 feet, giving Churchill his secret weapon against the U-boats.\n\nHe approved the project on Dec. 4, 1942 with a memo that was classified as \"Most secret,\" and asked for a prototype to be built.\n\n'Mad wild schemes'\n\nBritain now needed ice, so it turned to Canada for help. The experiment was assigned to the National Research Council, and the man in charge, C.J. MacKenzie, called the design \"another of those mad wild schemes.\"\n\nHe chose Lake Patricia in the Jasper National Park in Alberta as the test site due to the availability of an ironic source of free labor nearby: a camp of conscientious objectors. \"They were never told what it was. They called it 'Noah's Ark.' They knew it was something for the war effort, but they didn't know what exactly,\" said Langley.\n\nIn early 1943, a 60-foot long prototype vessel was built with walls and floors of wood, tar, refrigeration pipes and a massive chunk of ice from the lake. \"It was like a big shoe box, with a giant ice cube in the middle and the refrigeration piping running around it like a rib cage. Frozen into the middle of the ice was a smaller rectangle, where the refrigeration unit was,\" said Langley.\n\nA view of Patricia Lake, in the Jasper National Park, Canada. Credit: Education Images/Universal Images Group Editorial/UIG via Getty Images\n\nA roof was put on top of the structure to protect it from the elements and disguise it as a boat house.\n\nIt worked, but it wasn't all smooth sailing. Some of the piping arrived damaged, so water couldn't be used for the cooling system and air was pumped through instead. There were doubts about the strength of the ice and the viability of the structure itself; although a better building material called \"pykrete\" (from Pyke and concrete) was developed around this time by adding wood pulp to the ice mix, it wasn't used in the prototype, and manufacturing it in the huge quantities needed for the Habbakuk seemed impractical.\n\nThree factors\n\nThe test had shown that the ice ship wasn't pure fantasy. But by mid-1943, the project started to sink.\n\nIts demise was a combination of three factors, according to Langley. First, Iceland could be used as a permanent base in the North Atlantic, which negated the need for floating aerodromes. Second, newer planes that could patrol for longer were introduced. And finally, the development of the centimetric radar helped track U-boats more accurately. The war was starting to turn in favor of the Allies.\n\n\"Those three things made it obsolete before it even reached fruition,\" said Langley. \"It was viable, but not at the scale that Churchill wanted and as quickly as he wanted. It was feasible to build the structure, but impractical to actually implement it.\"\n\nA 1946 artist's impression of the proposed HMS Habbakuk. Credit: Illustrated London News Ltd/Mar\n\nIn June 1943, all testing in Canada was stopped and Churchill was informed.\n\nWhat's down there?\n\nOnce the project was abandoned, the refrigeration machinery was removed and the model was just left there, before subsiding into the lake. Although most people in the area had a rough idea of what had been going on, some mystique started to grow around it.\n\nLangley, who's also an underwater archeologist, overheard a conversation in 1982 about \"an airplane made of ice\" that was still in Lake Patricia. \"I thought that was impossible, but I wanted to find out more.\"\n\nSo in 1984 she dived down to have a look. \"Good thing I had no idea what I was looking for, or I don't know what I would have thought, probably that a barge full of heating ducts or something had sunk. It was interesting, so I started getting grants to go back.\"\n\nA view of the wreckage in a 1984 underwater photo by Susan Langley. Credit: Susan Langley\n\nLangley summarized her research and multiple dives to the wreckage in a Ph.D dissertation, and is also writing a book. Her work has contributed to the rise of a small influx of divers visiting the area to see for themselves.\n\nThe wreckage sits on a diagonal, with the deepest corner at the 100-foot depth. It's not the easiest of dives, because the lake is at a 4000-foot altitude in the Rockies, so there's an increased risk of decompression sickness. Visibility is low and it's fairly dark all the time, not to mention an algae bloom in the summer. To help identify the wreckage, an underwater commemorative plaque was installed in 1988 in its proximity.\n\nA commemorative plaque sits underwater near the wreckage. Credit: Susan Langley\n\n\"It's at the shallowest corner, so if you can dive to 85 feet, which is what most divers can do, you can go and have a look at it.\"\n\nIt might be wise to hurry up, though, because not much is left.\n\n\"It's in terrible shape now, almost completely collapsed,\" said Langley. \"It's not sexy. Part of that is time, part is gravity, part is that it's been loved to death, because it's unusual and people love this story.\"",
        "https://www.cnn.com/style/article/project-habbakuk-ice-aircraft-carrier/index.html"
    ],
    "40": [
        "Striking vintage designs from East Germany",
        "2018-01-10 12:01:05+00:00",
        "Written by CNN Staff\n\nStepping into the Wende Museum in Los Angeles is like traveling through time, right back to the Cold War era.\n\nIts name means \"transformation,\" referring to the period of change that followed the fall of the Berlin Wall in 1989 and the dissolution of the Soviet Union in 1991. Founded in 2002, the museum hosts more than 100,000 items that illustrate the culture of the former Eastern Bloc -- the largest collection of such objects outside Europe.\n\nThe East German Hanbook (Taschen). Credit: Taschen\n\nThe collection has one of its strengths in the materials originating from East Germany -- officially known as the German Democratic Republic (GDR) -- which offer a travel guide to a country that only existed between 1949 and 1990. About 2,000 of these items, spanning propaganda poster to cosmetics, have been collected in \"The East German Handbook,\" a more compact version of another Taschen publication, \" Beyond the Wall ,\" that first cataloged East Germany's visual culture.\n\nThe book offers a comprehensive view of life in the country, showing both the mundane (toys, radios, hairspray) and the frightening (gas masks, straitjackets, training kits for detecting land mines), with a few delightful excursions into the kitschy.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 12 More than 2,000 items from East Germany tell the story of a vanished country in Taschen's \"The East German Handbook.\" It includes objects selected from the vast collection of Los Angeles' Wende Museum.\n\n\n\nPicutred here: A fan advertisement from 1973 that reads: \"Swing In and Around the Hair.\" Credit: Courtesy Taschen\n\n\"The objects presented in this book are luxurious and plebeian, ugly and beautiful, handmade and mass-produced, personal and official, and shades in between,\" writes Justinian Jampol, founder of the Wende Museum, in the foreword.\n\n\"Taken altogether, they suggest that life in the GDR was represented by more than dissidence and repression, and included everyday concerns, habits, and activities. Even the symbols of the socialist dream -- badges, posters, flags, artworks, and monuments -- had become part of East Germans' everyday lives, and did not necessarily mean support for the ruling regime.\"",
        "https://www.cnn.com/style/article/vintage-east-germany-designs-taschen-wende-museum/index.html"
    ],
    "41": [
        "Out of the blue: A look back at Air Force One's classic design",
        "2018-07-21 00:25:55+00:00",
        "Jacopo Prisco , CNN Written by\n\nThe current look of Air Force One is a true design classic. It dates back to 1962, and is the result of collaboration between JFK and Raymond Loewy, one of the fathers of industrial design.\n\nBut after more than five decades and eleven administrations, the elegant livery is getting a makeover. President Trump said he doesn't like the current aesthetics and intends to replace the blue hue. According to the media platform Axios, the President would like to make it look \" more American .\"\n\nRegardless of Trump's vision, it's highly likely that the next presidential plane will look different as the current aircraft approach the end of their lifespan and emerging technology makes a replacement necessary.\n\nMore than One\n\nAir Force One is technically not the name of a plane, but rather the callsign used by air traffic controllers to refer to whatever aircraft is carrying the President. Popularly, though, it is the name given to the presidential plane, a modified Boeing model 747-200B, which under Air Force designation is known as a VC-25A. There are two of them, so that at least one is ready at all times. They're mostly identical except for their tail codes: SAM 28000 and SAM 29000 (SAM stands for Special Air Mission).\n\nThe callsign was adopted in 1953 , after the plane carrying President Eisenhower and a commercial airliner, both with the tail code 8610, dangerously entered the same airspace. The president's aircraft at that time was a prop plane -- a Lockheed C-121 Constellations nicknamed Columbine II -- but it was again Eisenhower who flew on the first presidential jet, a modified Boeing 707 that entered service in 1959. At that time, the planes were still full-fledged military aircraft and they sported a red, orange and black color scheme designed by the Air Force.\n\nJohn F. Kennedy and Lyndon Johnson descend the presdiential plane showing a pre-Loewy livery. Credit: Michael Rougier/The LIFE Picture Collection/The LIFE Picture Collection/Getty Images\n\nThe radical redesign that still survives today debuted on a brand new Boeing 707 (or C-137 Stratoliner as the Air Force called it) with tail code SAM 26000. It entered service in October of 1962.\n\n\"It evolved from an interesting interaction between JFK, Jackie Kennedy and Raymond Loewy, who was a famed industrial designer,\" said Air Force One historian and former Smithsonian curator Von Hardesty in a phone interview.\n\nFrench-born Loewy was among the most successful designers of his time, having created such icons as the Lucky Strike pack, Coca-Cola vending machines and the Greyhound buses, and popular logos for TWA, Exxon and Shell. \"He criticized the looks of the plane that had been delegated for presidential use, which had a garish orange nose and looked too much like a military plane. He wanted something that would reflect the presidency and he thought this was an opportunity to fashion a really compelling design, which arguably he did.\"\n\nAir Force One SAM 26000, the first plane to sport the new design. Credit: National Museum of the U.S. Air Force\n\n'Seafoam' blue\n\nAlthough one of Loewy's initial sketches included some red, the final design did not. The dominant blue paint job came at JFK's request. \"The seafoam blue and silver on the lower half was a stroke of genius to make the plane seem more horizontal and sleek,\" said designer and former president of the American Institute of Graphic Arts Sean Adams in an email interview.\n\nSAM 27000 sits on the tarmac at Texas State Technical College Airport in Waco, shortly before its retirement, in 2001. Credit: PAUL BUCK/AFP/AFP/Getty Images\n\n\"The seafoam is a surprising choice, but an elegant solution to the issue of making the plane sophisticated and modern, stepping away from the military look of Eisenhower's Air Force One. The plane spoke to an optimism, youth, and fresh approach that was perfect for the Kennedy administration,\" he added.\n\nThe typeface for the legend \"United States of America\" is Caslon, very similar to the one used in the Declaration of Independence.\n\nSpecial Air Mission (SAM) 26000 sits on display at the National Museum of the United States Air Force in Dayton, Ohio. Credit: Matt Sullivan/Getty Images North America/Getty Images\n\nThe plane remained in service until the Clinton administration, but it was replaced as the main presidential aircraft by another 707 in 1972. That particular airplane, tail code SAM 27000, was retired in 2001 after having served seven presidents: Richard Nixon, Gerald Ford, Jimmy Carter, Ronald Reagan, George H. W. Bush, Bill Clinton, and George W. Bush.\n\nAdams isn't thrilled at the prospect of a revamp. \"Air Force One is an identity with equity. It works,\" he said. \"Why make it look like a Walmart in the sky?\"\n\nRed, white and blue\n\nDuring the Reagan administration work began on a new generation of Air Force Ones, with first lady Nancy curating the interior design. But due to a number of delays, the planes only entered service under George H. W. Bush in 1990. While almost every system was upgraded, the paint job was preserved. \"A good design brings with it a certain inertia and you really need to have a compelling reason to change it. By that point, it was so widely accepted and universally applauded that they just wanted the new 747 aircraft to have it too,\" said Harvesty.\n\nThese are the planes that are still in use today, and the Loewy design has undergone only minor amendments, due to the larger size of the 747s.\n\n\"It's faithful to the Raymond Loewy design as much as possible on a behemoth of a plane. It's hard to make a 747 look light and sophisticated, but the color, shapes, and typography do a great job. It maintains all the positives from the 1962 version. I'm especially glad that the 1980s didn't creep in on the design with mauve and almond,\" said Adams.\n\nAir Force One SAM 28000 at Tegel airport in Berlin in 2013. Credit: Sean Gallup/Getty Images Europe/Getty Images\n\nEarlier this month, Boeing confirmed it received a $3.9 billion contract for two new presidential planes. They will still be 747s -- albeit a newer version, the 747-8 -- even though the aging plane is being phased out by commercial airlines.\n\n\"The reason is that the Secret Service requires, in the interest of safety, that the President should fly only on four-engine aircraft. The 747 also provides more space for the President, his key staff, and the complex communications equipment required for the president to be in touch with anyone in the world at all times,\" said aviation expert Gene Eisman in an email interview.\n\nBut most importantly, they will sport a new look : \"Air Force One is going to be incredible,\" Trump said in a CBS interview . \"It's going to be the top of the line, the top in the world. And it's going to be red, white and blue, which I think is appropriate.\"\n\nHow exactly this will play out is still unclear. It's unlikely but Trump could even decide to repaint the current planes instead of waiting for the new ones, which will only enter service by 2024 (though the President has requested that the planes be ready sooner in 2021).\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n1 / 11 This is the first flight photo of the Columbine III, the US Air Force Lockheed Super Constellation used by President Dwight D. Eisenhower, on Nov. 26, 1954. Credit: Associated Press\n\nAccording to Von Hardesty, there are no fixed rules regarding the implementation of Air Force One's design, so anything can happen. \"I love the current design. But perhaps the President's motivation is that the aircraft should reflect more explicitly a sense of American patriotism, and red, white and blue, of course, are synonyms of that. If the president wants to review and possibly change the livery, there is no historical precedent that stands in the way of him doing so,\" he said.\n\nBut he added, \"I hope they will pull something off that's pleasing and acceptable to everyone. I just hope it doesn't become some ugly debate.\"",
        "https://www.cnn.com/style/article/air-force-one-trump-design-history/index.html"
    ],
    "42": [
        "Film posters from the Soviet avant-garde",
        "2018-01-03 12:30:06+00:00",
        "Written by Ana Rosado, CNN\n\nWhile early 20th-century Hollywood film posters peddled romance and glamour, Russia steered away from the easy marketing of celebrities, and focused instead on creative design.\n\nSpurred by the Bolshevik uprising and the previous era of autocratic rule, Russia's avant-garde artists believed creativity was a tool to improve people's lives. (Popular slogans like \"Art into Life\" and \"Art into Technology\" epitomized this way of thinking.) These artists disrupted all rules to create a new graphic order that took center stage in the posters.\n\nTo mark the centennial of Russia's October revolution, collector Susan Pack published a book of rare avant-garde Russian film posters, which she began gathering in the 1970s.\n\nFilm Posters of the Russian Avant-Garde \" assembles the best of Pack's hoard, a connoisseur's dream that includes 250 posters by 27 artists from the pre-Stalin Soviet Union -- before Stalin decreed Socialist Realism was the only authorized art form was\n\nRevolutionary art\n\nMany of the designers who jumped on the poster bandwagon came from more traditional artistic backgrounds. The Stenberg Brothers , for example, started as Constructivist sculptors and set designers, and the prolific artist Alexander Rodchenko worked in photography, architecture and industrial design.\n\n\"They montaged disparate elements, such as adding photography to lithography, and juxtaposed the action from one scene with a character from another,\" Pack writes. \"They colored human faces with vivid colors, elongated and distorted body shapes, gave animal bodies to humans and turned film credits into an integral part of the design.\"\n\nAs filmmaking established itself as an art form, so to did these posters and their designers, who often hadn't even seen the films they were advertising and worked from press kits sent from Hollywood.\n\nTheir rare works, which were only meant to be seen for a few weeks, are now grouped in a book that will keep them away from oblivion.",
        "https://www.cnn.com/style/article/russia-avant-garde-film-posters/index.html"
    ],
    "43": [
        "Jimmy Kimmel misses talking about TV shows instead of Trump too",
        "2018-10-15 00:00:00",
        "The Brooklyn shows come about a year after Kimmel garnered increased attention for his emotional monologues about gun violence following the mass shooting in Las Vegas and healthcare reform after his infant son, Billy, recovered from heart surgery.\n\nIn a recent interview with CNN, Kimmel opened up about those monologues, President Trump and the changing world of late night.\n\nSo you're back in Brooklyn. Why don't you just stay? Most of the other late-night hosts are here.\n\nIt's a good idea, I never really thought about that. I think if I stayed, I'd weigh 350 pounds. I don't have the self-control to live here.\n\nYou have Democratic congressional candidate Alexandria Ocasio-Cortez on the show this week. Why did you think it was necessary and important to have her as a guest?\n\nI don't think it's necessary or important. I think it'll be fun to talk to her, though. I've been interested in her, and I see that she's got a real spark.\n\nYou had President Trump on as a candidate. Say he came on the show again as president, what would you talk about?\n\nHe's an interesting character, I think, because when he's sitting next to you, much like we saw with Kanye [West], he'll agree with what you say. And I don't think he's being disingenuous, I think he is a chameleon in that way. I mean, the guy was a Democrat 12 years ago. The guy was one of Hillary Clinton's supporters and now it's all so preposterous.\n\nIt's funny because I used to think well, maybe I could convince him of something, and that's indeed what I tried to do when it came to immigration. And he sat there, and it seemed like he was agreeing with me, and I don't know, it seemed like we made some kind of progress. And then it became clear that I was an idiot, and we didn't make any progress because whatever room he's in, whoever's in that room applauding him, or encouraging him, those are the people that he's going to go along with.\n\nYou haven't cried on air as much this year as you did last year, so that's great.\n\n[Laughs] Yes, well, I haven't had any of my children almost die, wise guy.\n\nIn all seriousness, those were really emotional monologues you had about a year ago with healthcare and the shooting in Las Vegas. Do you feel like those monologues made a difference?\n\nI don't know. I would never say that they did because I really don't know if they did. I know there are people who think they did, and there are people who think they didn't. I never like to put more weight on something that I did. The gun control made no difference obviously, because we've still done nothing in that area, and everybody seems to be okay with that, and it's all going to happen again.\n\nBut, with healthcare, that did happen to be at a moment where it may have had an effect, and I think also at that time, it was before our friends in the extreme right wing of the Republican party decided to position me as some kind of a partisan shield for the Democratic party, which I am not. I was just speaking about my experiences and the experiences of other parents that I had seen and people I talked to. You're embedded in a hospital with people who are all very, very concerned about their children's health. While it's simple to say, \"Oh, well, if your child has a life threatening situation, yes, you're gonna get an operation. They're not gonna let your kid die,\" and that is true. But there's so much more to it than that. Certainly the impact that it has on a family financially, but also we had to take our son to the doctor twice a week for six months after that. These things are expensive, and those things are not covered in an emergency situation. And those things are necessary to keep your child alive.\n\nAlso, just speaking to people who told me their stories as a result of me telling my story really made it very, very clear to me that we need to take care of people who have these pre-existing conditions. We can't just throw people on a trash heap because they can't afford what I can afford.\n\nHow has your comedy changed as a late-night host over 15 years?\n\nI think late-night comedy has changed, and I have been a part of that. I think Jon Stewart was really definitely the person who lit that fire, and then of course Trump coming in made us all feel like we're in an emergency situation. Also, the news of the day, every day, is about Donald Trump. I always look at my job as someone who comments on the news of the day. You go to dinner and it's all people talk about. It used to be everyone talked about Netflix all the time. That's been replaced by Donald Trump.\n\nYou've been doing this about 15 years now, and your contract is coming to an end soon. Are you gonna keep doing this, or are we in the last days of \"Jimmy Kimmel Live\"?\n\nI don't wan to push anybody off their perch, but there's talk that I might replace Jeanne Moos on CNN. Don't tell her though, I don't want to get her nervous. [laughs].\n\nThis interview has been lightly edited for length and clarity.",
        "https://www.cnn.com/2018/10/15/entertainment/jimmy-kimmel-brooklyn/index.html"
    ],
    "44": [
        "'The Conners' lays foundation for life after 'Roseanne'",
        "2018-10-15 00:00:00",
        "(CNN) The following is a spoiler-free preview of \"The Conners.\"\n\nMorbid curiosity surely surrounds \"The Conners,\" the zombie sitcom raised from the dead after \"Roseanne\" was canceled , then revived without the show's controversial namesake and star, Roseanne Barr. Whether or not the series has legs -- as opposed to temporarily plugging the gaping hole left in ABC's schedule -- the producers and network have seemingly done what they can to make the best of a bad situation.\n\nWhat \"The Conners\" has going for it, which shouldn't be underestimated, are a couple of world-class actors in John Goodman and Laurie Metcalf as the one-time title character's husband Dan and sister Jackie. They shoulder more of the load, as does Sara Gilbert as daughter Darlene, in what has grown to be an even larger ensemble with grandkids as part of the mix.\n\nStill, it was always difficult with \"Roseanne\" to completely separate its mercurial star from her character, and similarly, efforts to explain her absence can't help but evoke thoughts of the off-screen drama that triggered her exit.\n\nLecy Goranson, Laurie Metcalf, Sara Gilbert in 'The Conners'\n\nUnder those circumstances, the writers have managed a reasonably deft feat in juggling comedy with drama, building a larger issue into the character's departure, and creating new storylines for the supporting players. A subsequent episode -- featuring \"The Big Bang Theory's\" Johnny Galecki in an encore guest role as Darlene's ex -- provides further evidence of the series moving on, as well as some particularly funny stuff involving Jackie, who tells her niece that her advantages in terms of finding a guy in their town include being \"diabetes-free.\"\n\nRead More",
        "https://www.cnn.com/2018/10/15/entertainment/the-conners-review/index.html"
    ],
    "45": [
        "Why the world will go wild for Meghan and Harry's baby",
        "2018-10-15 00:00:00",
        "Jane Merrick is a British political journalist and former political editor of the Independent on Sunday newspaper. The opinions expressed in this commentary are hers.\n\n(CNN) Spring 2019 was already going to be a historic moment in British history, as the UK cuts loose from the European Union.\n\nBut, after news from Kensington Palace on Monday, there will be another -- less consequential, yet far more symbolic -- landmark for the UK's history books.\n\nAll being well, the first American -- well, half-American -- in the close line of succession to the British throne will be born\n\nKensington Palace announced that Harry and Meghan, the Duke and Duchess of Sussex, who have just embarked on a tour of Australia, Fiji, Tonga and New Zealand, are expecting their first child in April next year.\n\nThe new prince or princess will not only have that American heritage, but will also be the first biracial baby in line to the British throne.\n\nHe or she will be Queen Elizabeth 's great-grandchild and seventh in the line of succession , after father Harry. (There are some distant royals of American descent, but none near the top 40).\n\nAny new baby is a symbol of hope for the future of any family. But these expectations will be made all the heavier for the newest member of the royal family -- particularly at a time of uncertainty and upheaval in the UK. Brexit is due to happen on March 29, 2019; the royal birth could come weeks -- or even days -- later.\n\nWhether planned or not, the British royals have a knack of timing major events like weddings and births when the national mood is, perhaps, in need of a little lift.\n\nWhen William and Kate, the Duke and Duchess of Cambridge, married in 2011, the government was embarking on a period of harsh spending cuts under its financial austerity program.\n\nJUST WATCHED Where Meghan Markle hid her 'something blue' Replay More Videos ... MUST WATCH Where Meghan Markle hid her 'something blue' 00:56\n\nIn 1947, the Queen (then Princess Elizabeth) married the Duke of Edinburgh, a moment of national joy at a time when the immediate euphoria after the war had faded to the gloom of persistent rationing and financial hardship.\n\nToday's younger generation of royals, of which William and Catherine are at the head, haven't stopped having weddings, births and christenings since the turbulence of Brexit began two years ago, even though this is surely a coincidence due to several young royals reaching their 30s.\n\nA more realistic, hard-headed view would be that these royal events do little for the people who are most affected by cuts to public services or major changes like Brexit.\n\nYet the wedding of Harry and Meghan last May did something else: her own proud heritage as a biracial woman and an American was a much-needed counterpoint to the climate of fear and hostility over immigration that has become magnified since the Brexit referendum..\n\nThe image of the bride's mother, Doria Ragland, given equal status and prominence with the Queen in the official wedding photographs was a powerful one that the royal family hoped to convey: of diversity and progress in the most ancient of British institutions.\n\nEighty years ago, when Edward VIII abdicated so he could marry an American divorcée, the British public treated his bride with disdain.\n\nToday, the British public has embraced another American, Meghan, as one of its own and with a starstruck warmth: compare the crowds for her wedding to Prince Harry to the modest turnout for his cousin Eugenie and her groom Jack Brooksbank at the same venue in Windsor last Friday.\n\nIndeed, at that same wedding, there was as much a flurry of excitement for the Duke and Duchess of Sussex (as well as the Duke and Duchess of Cambridge) as there was for the bride herself.\n\nIt is that same excitement that has greeted the announcement of her pregnancy. Anyone would want to wish the couple well, and hope that Meghan has a safe and health pregnancy and birth. But the new baby will be carrying a lot of hope and expectation on his or her shoulders.\n\nAnd it will be the first American to ever get so close to the British throne.",
        "https://www.cnn.com/2018/10/15/opinions/meghan-pregnant-royal-baby-merrick-opinion-intl/index.html"
    ],
    "46": [
        "As 'A Star Is Born' shines, Lukas Nelson remains grounded",
        "2018-10-12 00:00:00",
        "\"I couldn't be better,\" he says over the phone, with an enthusiasm that displays how true his statement is. \"Honestly, the last minute has been especially great. The last, last minute of my life has been just fantastic. So it's just incredible.\"\n\nHe declines to share more about those very important, very exciting-seeming 60 seconds of his life when prompted. He says he's not at liberty to say more, out of respect for the privacy of his friends.\n\nBut Nelson has had a lot to be thrilled about these days.\n\nEver since Bradley Cooper saw Nelson and his band, Promise of the Real, performing with Neil Young at 2016's Desert Trip, Nelson has been in a whirlwind of good fortune. The latest chapter being last week's release of \"A Star Is Born,\" a film for which Nelson helped write songs and coached Cooper, who plays a grizzled rock star named Jackson Maine in the film. (Nelson and his band appear as Maine's band, too.)\n\nNelson was there as Cooper went through different \"iterations\" of his character, eventually landing on the wounded showman who ended up on screen. There's a little bit of Neil Young in Jackson Maine, and a little bit of Nelson. (\"I think he took a few mannerisms from me, frankly,\" he says, almost trying to not sound vain.)\n\nRave early reviews for \"A Star Is Born\" -- accompanied by a trail of Oscar buzz -- helped propel the film to an impressive opening weekend and its soundtrack, on which Nelson has credits for songs like \"Out of Time\" and \"Music to My Eyes,\" is a chart-topper\n\n\"That was like the highlight of my life at that point,\" Nelson says of being singled out by Cooper from an all-star lineup at what he lovingly refers to as \"Oldchella.\" \"And then, you know, another sort of highlight was born from that.\"\n\nBradley Cooper and Lukas Nelson\n\nBefore that, life hadn't been too shabby either, Nelson said.\n\nHe and his band, who've been together for more than a decade, have been on the road with his dad, Willie Nelson, and Young.\n\n\"This has been happening the last few years and it's just been a magical sort of dream ride for me and the band,\" he said. \"It's just been incredible.\"\n\nNelson's family, including his dad, were among those who rushed out to see the film after its release.\n\nAfter they went as a group, they called him \"and said everybody was crying,\" Nelson says.\n\nThat is not an uncommon result of watching \"A Star Is Born.\"\n\nThe story, starring Cooper and Lady Gaga, is part romance, part family drama, part cautionary tale.\n\nThe 29-year-old related to some aspects of the tale more than others, but recognized and appreciated the truth of the story as a whole.\n\n\"There are a lot of trap doors you can fall into when you get to that level of fame,\" Nelson says. \"There's a lot of energy flying at you at all times and you have to be really strong in order to keep your center throughout.\"\n\nHe adds: \"To me it really showcases the struggle to sort of stay grounded, stay who you are, have something to say and be an entertainer in a world that just kind of eats people up within that -- that would eat you up if you're not careful.\"\n\nNelson speaks like a guy who would fight -- and perhaps has fought -- like hell not to get eaten.\n\nHe says he did a lot of reading while growing up and has studied \"all different types of spiritualities.\" He also meditates, does yoga and has a deep passion for learning.\n\n\"I think that if you stopped growing and learning in life, then you might as well die,\" he says. \"I'm never gonna stop learning about the world around me in all different ways, and I think that keeps me grounded because if you're always a student, then you can never be mistake yourself for a master and then get of caught up in the ego of things.\"\n\nLukas Nelson and the Promise of the Real\n\nGrowing up the son of a music legend, Nelson has been around fame his whole life. This, he says, helps him see famous people -- even the Coopers and Lady Gagas of the world -- in a different light than most.\n\n\"Ultimately the only thing that [brings] successful entertainers together is just complete dedication and hard work and focus -- focus on their craft,\" he says. \"So to put someone on a pedestal as being more than life -- larger than life -- is a mistake when you're hanging out with them because then people feel like they have a pressure to sort of be someone that they're not when they're with you. Most people just want to be able to relax and not have to talk about themselves.\"\n\nThrough the end of the year, Nelson and his band have tour dates taking them everywhere from Los Angeles -- for a big show as part of the Outlaw Music Festival tour -- to Florida and Texas.\n\nThey're ready, however, to perform music from the movie for a crowd should their talents be needed as award season ramps up.\n\n\"I've let Bradley and Warner Bros. know the band was ready to do whatever we need to do, if we need to do it,\" he said.\n\nCooper has been more tepid on the idea of resurrecting Jackson Maine for a live audience, I tell him.\n\n\"Well, I'll put in a good word, let's just say that,\" he says.",
        "https://www.cnn.com/2018/10/12/entertainment/lukas-nelson-a-star-is-born/index.html"
    ],
    "47": [
        "Ariana Grande and Pete Davidson end engagement",
        "2018-10-14 00:00:00",
        "(CNN) The romance between \"Sweetener\" singer Ariana Grande and \"SNL\" performer Pete Davidson has turned sour.\n\nThe couple, whose whirlwind romance-turned-engagement powered the celebrity gossip machine through the summer, has split, a source close to the singer tells CNN.\n\nDavidson confirmed their engagement in June . They had been dating a few weeks at the time.\n\nPete Davidson: I'm the 'luckiest guy in the world'\n\nThe pair met when Grande guest hosted \"SNL\" in 2014.\n\nDavidson and Grande began dating shortly after she broke up with late rapper Mac Miller.\n\nThe pair was never shy about sharing affection for one another publicly, especially on social media.\n\nThe early weeks of their courtship were filled with fawning Instagram posts.\n\nOnce their engagement went public, they spoke openly about their fast affection for one another.\n\n\"The day I met her, I was like, 'Hey, I'll marry you tomorrow,' \" Davidson recalled. \"She was calling my bluff. I sent her a picture [of engagement rings]. I was like, 'Do you like any of these?' She was like, 'Those are my favorite ones,' and I was like, 'Sick.' \"\n\nThe couple moved in together after their engagement.\n\nGrande was also happy to speak about her blissful life with Davidson.\n\nIn a song titled \"Pete Davidson\" from her most recent album, Grande sang: \"Universe must have my back, fell from the sky into my lap/And I know you know that you're my soulmate and all that.\"\n\nDavidson commented about the song on the season premiere of \"SNL,\" joking -- somewhat eerily -- about the royalties he receives from the tune.\n\n\"You know, I don't even get royalties for that 'Pete Davidson' song?\" he said. \"Like, if we break up, and we won't -- we will -- but we won't. I'm kidding. But in 10 years if, God forbid, that ever happened, there will be a song called 'Pete Davidson' playing in speakers at K-Mart and I'll be working there.\"\n\nNot everyone was supportive of the couple's relationship.\n\nThe \"Saturday Night Live\" star told Howard Stern last month that he received death threats over dating Grande.\n\n\"Someone wanted to shoot me in the face because she's so hot,\" Davidson told Stern. \"Do you know how insane that is? I was like, 'Am I that ugly that people want to shoot me in the face?'\"\n\nDavidson also faced backlash for making a joke about tampering with Grande's birth control on \"SNL.\"\n\nPersonal struggles\n\nBefore entering into a seemingly bliss-filled love story, both Grande and Davidson were open about their personal struggles.\n\nDavidson spoke about his mental health issues just last week during Weekend Update. And Grande told British Vogue in May that she was still suffering from post-traumatic stress syndrome stemming from the suicide bombing that killed 22 people at her 2017 concert in Manchester, United Kingdom.\n\nGrande has also recently been contending with undisclosed personal issues that reportedly prompted the singer to take a break from work to focus on her well-being.\n\nOn Saturday, Grande had been scheduled to perform at a fundraiser for cancer research, but pulled out of the event.\n\nHer manager Scooter Braun alluded to her in a speech at the gathering, saying Grande was going through a difficult time.\n\nMac Miller, whom Grande dated for two years, died unexpectedly in September.\n\nIn a tribute, Grande called Miller her \"dearest friend.\"\n\nCNN's Chloe Melas and Megan Thomas contributed to this report.",
        "https://www.cnn.com/2018/10/14/entertainment/ariana-grande-and-pete-davidson-split/index.html"
    ],
    "48": [
        "'First Man' soars as tale of Neil Armstrong and stoic heroism",
        "2018-10-11 00:00:00",
        "(CNN) If stoic heroism sounds pretty good right about now, \"First Man\" lands at a welcome time. The \"La La Land\" reunion of Ryan Gosling and director Damien Chazelle produces a soaring, IMAX-worthy look at Neil Armstrong's life in the decade leading up to the moon landing, providing a reminder that fulfilling John F. Kennedy's vision was as much about grit, guts and determination as any feat of engineering.\n\nOwing a considerable debt to \"The Right Stuff,\" the 1983 movie about the Mercury 7 astronauts, \"First Man\" introduces Armstrong as a steely test pilot, albeit one who is at a bit of a crossroads when he's accepted into the astronaut corps. After the devastating loss of a child, the change could offer \"a fresh start,\" his wife (\"The Crown's\" Claire Foy, regal in an entirely different manner) tells him.\n\nWhat ensues from there, though, is a tale of trial and error, of additional death and quiet grief as these men in their not-always-magnificent flying machines try to break Earth's bonds. The misfires, the taciturn Armstrong notes in a rare display of emotion, serve a purpose -- \"We need to fail down here so we don't fail up there\" -- which doesn't make the casualties any less devastating.\n\nPerhaps foremost, Chazelle (working from a script by \"Spotlight's\" Josh Singer, adapted from James R. Hansen's book) seeks to bring a sense of awe, of wonder, to what these men braved. As a consequence, many of the flight sequences are shot in dizzying closeups, capturing the physical impact on the astronauts, before pulling back to reveal the gaping majesty of space.\n\nJUST WATCHED 'First Man' reveals Neil Armstrong's journey Replay More Videos ... MUST WATCH 'First Man' reveals Neil Armstrong's journey 01:39\n\nTechnically, \"First Man\" is a dazzling accomplishment, from the cinematography to the musical score by another \"La La Land\" alum, Justin Hurwitz, which is alternately haunting and stirring. Chazelle clearly wants to put the audience in Armstrong's shoes -- both on Earth and the Moon -- to provide a taste of the adrenaline rush and terror these endeavors required.\n\nRead More",
        "https://www.cnn.com/2018/10/11/entertainment/first-man-review/index.html"
    ],
    "49": [
        "'SNL' tackles President Trump's meeting with Kanye West",
        "2018-10-14 00:00:00",
        "Well, at least Chris Redd's version of Kanye West.\n\nThe NBC variety show opened Saturday night's episode by tackling President Trump's meeting with West and football legend Jim Brown , who was played by Kenan Thompson, earlier this week.\n\n\"Thank you all for joining us today for this important discussion. It's in no way a publicity stunt,\" Baldwin's Trump said.\n\nRedd's West said that he flew to the meeting using the \"power\" of his \"Make America Great Again\" hat. He then went into a long speech about different dimensions and universes that quickly went off the rails.\n\n\"Oh, this guy might be cuckoo,\" Baldwin's Trump said. \"I've been in rooms with Dennis Rodman and Kim Jong Un and they made a lot more sense than him.\"\n\nBaldwin's Trump then started to think that West possibly reminded him of someone.\n\n\"He doesn't stop. He doesn't listen to anyone but himself. Who does he remind me of?\" Trump's inner monologue asked. \"Oh my god, he's black me!\"\n\nThompson's Brown was also listening to West's talk and felt a little concerned for himself.\n\n\"Oh, my lord, what have I gotten myself into?\" Thompson's Brown said. \"I played football with a leather helmet and my brain is still working better than his.\"\n\nBaldwin's Trump started to think that all of this could be good for him because Kanye made Supreme Court Justice Brett Kavanaugh \"look calm and collected.\"\n\n\"So in conclusion, 13th Amendment, Chi-Raq, trap doors lead to the Unabomber, male energy, Trump is my dad, Hillary [Clinton]'s a woman and the media needs to start making this President look good,\" Redd's West said wrapping up his speech.\n\nHe then hugged Baldwin's Trump calling him \"dad.\"\n\n\"I love you Kanye,\" Baldwin's Trump responded. \"We have a lot more in common than people know. We're both geniuses, we're both married to beautiful women and we both definitely have been recorded saying the 'n-word.'\"",
        "https://www.cnn.com/2018/10/14/entertainment/saturday-night-live-kanye-trump/index.html"
    ],
    "50": [
        "Gerard Butler discusses his decision to cancel Saudi trip after Jamal Khashoggi's disappearance",
        "2018-10-13 00:00:00",
        "(CNN) Gerard Butler is speaking out about his decision to cancel a trip to Saudi Arabia following the disappearance of journalist Jamal Khashoggi.\n\n\"The timing couldn't have been worse,\" Butler told CNN on Saturday during an interview for his film \"Hunter Killer.\" \"We heard about Khashoggi going missing the day before we were supposed to leave, two days before, but the next day was when we had to go and it just didn't feel like a smart move. It felt very insensitive and it's something that we shouldn't really be getting involved with, so we thought we're going to stay away from that.\"\n\nKhashoggi was last seen on surveillance footage entering the Saudi consulate in Istanbul on October 2. Saudi Arabia denies any involvement in Khashoggi's disappearance, claiming he left the consulate that afternoon. His fiancée, Hatice Cengiz, who was waiting outside the building, has said she did not see him re-emerge.\n\nTurkey has called on Saudi officials to provide evidence that Khashoggi left the consulate.\n\nRead More",
        "https://www.cnn.com/2018/10/13/entertainment/gerard-butler-jamal-khashoggi-saudi-arabia/index.html"
    ]
}